{
    "config": {
      "default": "de"
    },

    
    "language": {
      "en": {
        "#cover_goethe_text": "presents", 
        "#cover_virtual_gallery": "The Virtual Gallery",
        "#cover_beuys_appstore": "Also download the app",
        "#cover-extra-text": "Understanding Beuys",
        "#cover_beuys_logo_text": "In cooperation with",
        "#cover_beuys_producer": "Produced by",

        "#beuys_head_main_heading": "Understanding Beuys",
        "#beuys_head_text_one": "Joseph Beuys was a painter, sculptor, installation artist, teacher, politician, and activist. Along with Marcel Duchamp, John Cage, and Andy Warhol, he is considered one of the most important artists of the 20th century. Beuys' work fundamentally changed the nature, materiality and language of art, and redefined our perception of the limits to art. He was born in Krefeld in 1921, grew up in Kleve and died in Düsseldorf in 1986. But who was Joseph Beuys really? What is his expanded concept of art? And the plastic theory? Why did Beuys think that the world could be changed according to the principles of sculpture? What makes him so highly controversial?",
        "#beuys_head_text_subheading": "The debate about Beuys",
        "#beuys_head_text_two": "Coming to terms with his involvement in National Socialism, confronting his wartime experiences as a soldier, and his efforts to find his role after his return,as part of a morally compromised society, had a significant influence on the development of Beuy’s work. He saw himself as a model of the inner transformation that was required and set himself the goal of initiating a radical democratization of society. The extent to which he actually realized the inner transformation he sought is still hotly disputed today.<span class='dots'>...</span>",
        "#beuys_head_text_see_more": "The vehemence of this debate, which conditioned the overall reception of the expanded concept of art, first became apparent in 1979, when Beuys presented his first major retrospective at the Guggenheim Museum in New York. At that time, the art historian Benjamin Buchloh initiated the discussion. He wondered whether Beuys, with his self-representation, his material and pictorial language, as well as his exploration of the mythical, was not continuing the aesthetics and ideology of National Socialism. Since then, the 'Beuys problem' has been in the air.<br><br>Historians such as Rosalind Krauss, Walter Grasskamp, Beat Wyss, and Nicole Fritz have addressed these questions. Most recently, the debate intensified in 2013 in response to the publication of Hans Peter Riegel's Beuys-skeptical biography, to which the author added a fourth volume on the occasion of the artist's 100th birthday. In the context of the Beuys anniversary, many events, discussion forums, and publications are devoted to coming to terms with this problem area.<br><br>The debate revolves around Beuys' confrontation with National Socialism, his voluntary military service and his positioning on Auschwitz. After his creative and life crisis in the mid-1950s, during which Beuys read, among other things, the diary of Anne Frank, he became aware of the monstrous crimes of National Socialism and his complicity. In 1958, he was the only German artist to enter a competition for a memorial at Auschwitz-Birkenau. The competition failed. In the following years, as a new attempt to deal with this theme, the showcase Auschwitz-Demonstration was created, which Beuys first showed in an exhibition in 1967.<br><br>Beuys endeavored with 'the more far-reaching things to prepare something that this terrible image, which cannot be represented in a picture, but which was only represented in its actual process while it was happening, that one cannot translate into a picture at all. That this, let us say, can be remembered in its positive counter-image, i.e., by what is really eliminated from the world in man. The rest of all these inhumanities, that this is overcome. '*His decision, made in 1964, to suspend his private life in an undivided course of life and work and to see himself as a publicly speaking, political figure, is a first model of communication directed against silence and the 'rest' of German society. In spiritual and material images of meaning and thought, Beuys tried to evoke a different way of thinking and acting. Nevertheless, many people find some of his statements problematic, insofar as he did not treat Auschwitz as a singular event and seemed to conflate the trauma of the victims with that of the perpetrators.In a television interview, for example, he invites viewers to understand him as 'a kind of storyteller' whose narratives reach far beyond the rational and make 'a much deeper reality of world content' resonate. In this sense, Beuys added autofictional elements to his biography, such as the tale of having experienced a 'fairy-tale' rescue by nomadic Tatars after his 1944 crash over the Crimea. Critics perceive the ambiguity and autopoetic transformation of real events as a repression of the author's own guilt<br><br>* Max Reithmann in conversation with Joseph Beuys, 1982, quoted from: Eva Beuys, Wenzel Beuys, Block Beuys, Munich 1990, p. 184.",
        
        "#panel_one_main_heading": "social plastic",
        "#panel_one_show_para": "Joseph Beuys looks at us: highly concentrated, vulnerable, human. 100 years after his birth, 50 years after the making of this film, 35 years after his death. Looking at the artist of the century, the question arises as to whom we are looking at. Was Beuys, as some say, a pseudo-democrat, a charlatan, a liar? Or was he an artist committed to the radical democratic transformation of society? What did the man who looks at us so defiantly want? <span class='dots'>...</span>",
        "#panel_one_more_one": "In the hardly perceptible movements of his eyes like his facial features lies the beginning of an answer. For they bear witness to the fact that he is thinking, that he is imagining something, that he is forming thoughts and shaping ideas. Beuys understood this free, creative process, which constitutes our humanity, as sculpture, as art in the extended sense. Already in thinking we begin to use our creative ability and thereby help to shape ourselves and our environment.<br><br>According to Beuys, it is precisely this ability that makes every human being an artist. It enables all of us to fundamentally change society as a 'social sculpture' by actively contributing. The challenge is to apply this creativity for and not against people: individually as well as collectively.<br><br>Beuys continuously explored how such a challenge could be met in concrete terms. He considered all the artworks that emerged in the process, whether drawings or sculptures, actions or model organizations, as part of his 'science of freedom'. He called this research project, this total work of art, the Plastic Theory.",
        "#panel_one_more_two": "Beuys had no lesser goal in mind when developing his expanded concept of art than to redeem the ideals of the French Revolution worldwide: Liberty, Equality, Fraternity.<br><br>From the cold, National Socialist-influenced society in which Beuys had grown up and in which he had actively participated, he wanted a warm, philanthropic, democratic society to gradually emerge: in common conversation and cooperation with all people.<br><br>His personal transformation formed the starting point for him in this.",
        "#panel_one_credits": "Lutz Mommartz, Soziale Plastik, 1969",

        "#panel_two_main_heading": "project westmensch",
        "#panel_two_main_subheading": "",
        "#panel_two_show_para": "Beuys understood the 4 books from: 'Projekt Westmensch' as a 'new biography' and in some respects as his first manifesto. For him, the work documented in these notebooks was the beginning of his personal and artistic transformation. It was here that his <span class='dots'>...</span>",
        "#panel_two_more_one": "expanded concept of art, based on the creativity of all people, began to take shape. His 'research' did not happen  in a linear fashion, but developed simultaneously and associatively on different levels.<br><br>In addition to drawings, sketches for sculptural works, scientific formulations, lists of materials and everyday notes, there are also short sentences and formulaically abbreviated statements. Many of these have become key concepts in Beuys' work. The most important example is the comprehensive formula 'Plastic = Everything.'<br><br>The four notebooks are not to be understood as a completed work, but rather as a project, as an open search for a new conceptuality that could only open up to the 'Westerner' if he directed his gaze 'eastward,' if he sought to overcome the diametrical opposition between art and science that had developed in the Western tradition.<br><br>Projekt Westmensch was only the beginning of Beuys' 'long-term research project' on the expanded concept of art. For about thirty years he dealt with the question of what exactly the expanded concept of art consisted of, what it was based on, how it was to be classified and applied. He explored, elaborated and explained this new art form continuously in numerous media until his death.",
        "#panel_two_more_two": "These include drawings, sculptures and environments, actions, showcases and exhibitions, lectures, interviews and conversations, panel discussions, scores and prose pieces, manifestos and multiples, and in several model organizations he co-founded, including the German Student Party, the Organization for Direct Democracy through Referendum, the Free International University, and the political party DIE GRÜNEN.<br><br>While all of the works are self-contained entities, for Beuys they were all part of the one, all-encompassing Gesamtkunstwerk. From 1968 at the latest, he summarized them under the performative aphorism ‘Every man is an artist’.",
        "#panel_two_external_link": "Link",
        "#panel_two_credits": "Joseph Beuys, 4 Bücher aus »Projekt Westmensch« 1958, 1958–1964",

        "#panel_three_main_heading": "chef",
        "#panel_three_main_subheading": "",
        "#panel_three_show_para": "Beuys' encounter with artists: inside the Fluxus movement in Düsseldorf, Beuys was inspired to explore his ideas for social transformation in the form of actions. At the same time, he realized that he could touch people, provoke them, and make them think with <span class='dots'>...</span>",
        "#panel_three_more_one": "strong, unusual images and the atmosphere he created in the process. In his early action DER CHEF THE CHIEF. Fluxus Gesang, we find a concise example of this visual language that transcended borders at the time.<br><br>The action took place on August 30, 1964, in a small circle of artists in Copenhagen and was repeated on December 1, 1964, at the Galerie René Block in Berlin. In a barren room that Beuys had prepared with, among other things, grease corners and strips, cut fingernails, and a ball of hair, he lay on the floor - next to him a copper rod rolled up in felt - wrapped in a felt roll for eight hours. His motionless body was 'extended' by two dead rabbits at either end of the roll.",
        "#panel_three_more_two": "Amplified by a microphone that Beuys had taken with him into his felt cocoon, one could hear his breathing, coughing, and sighing, in addition to the continual repetition of the 'ö ö' sound that was archetypal for him. The artist did not appear as a linguistically powerful upright walker, but as an unfinished, nascent creature that simultaneously seeks and invents language. With this anything but heroic depiction, Beuys signaled that he had a slow, open transformation in mind: an evolutionary revolution.<br><br>Many people had and still have difficulties reading Beuys' visual language. In the reception of his works, the accusation that he was overtaxing the viewer with his hermetic works has surfaced again and again. From the faces of the people who can be seen in the photographic and filmic documentations of his actions, one can see that amazement is often accompanied by confusion. Beuys himself relied precisely on the productivity of secrets.",
        "#panel_three_credits": "Joseph Beuys, DER CHEF THE CHIEF. Fluxus Gesang, 1964",

        "#panel_four_main_heading": "sledge",
        "#panel_four_main_subheading": "",
        "#panel_four_show_para": "Beuys' sled is among his best-known multiples. Multiples are editioned objects that Beuys had become acquainted with among the Fluxus artists. More than 500 of these works were created in various editions. Beuys understood them as vehicles, as he <span class='dots'>...</span>",
        "#panel_four_more_one": "called them, because they transported the principles of his expanded concept of art into the world. This vehicle motif is particularly evident in his sled. Beuys was fascinated here by the original form of locomotion. He associated this exclusively gliding means of transport with nomadic cultures. He valued these cultures for their ability to transcend all kinds of boundaries, to organize themselves, and to reorient themselves at lightning speed.<br><br>The reorientation he had in mind with the sled relates in particular to the ecological crisis already brewing at the end of the 1960s. Beuys felt that the mobility of thought that the sled represents was necessary for survival in order to counteract the destruction of nature. The object, described by Beuys as a rescue vehicle, is equipped with a rolled-up felt blanket, a flashlight, and lumps of fat: ‘orientation, nourishment, keeping warm, in other words, what one needs in the extreme, [...] at the lowest level of life, in order to survive.’*",
        "#panel_four_more_two": "Especially in Beuys's drawings, the motif of the sled appears repeatedly. In early drawings, it often appears as the 'Urschlitten.' In one drawing, for example, he replaced the lower jaw in a head form with a sled. In this sense, the connection of head and sled becomes an image of food intake and at the same time of speech delivery, i.e. a mental form.<br><br>The sled first appeared as an object in 1969 in an edition of 50. Beuys used a steerable racing sled from the GDR. In the environment Das Rudel from the same year, 24 specimens tumble out of the tailgate of a VW bus. This creates a contrast between the modern transporter and the sled as a 'primitive' means of transportation, which as a ‘rescue sled’ is superior to the car, which depends on fuel and is vulnerable in its construction.<br><br>* Wulf Herzogenrath in conversation with Joseph Beuys, January 19, 1972, in: Selbstdarstellung. Künstler über sich, Düsseldorf 1973, p. 31.",
        "#panel_four_credits": "Joseph Beuys, Schlitten, 1969",

        "#panel_five_main_heading": "the revolution is us",
        "#panel_five_main_subheading": "",
        "#panel_five_show_para": "The large-format poster of Beuys' first exhibition in Italy, in 1971 at the gallery of his friend Lucio Amelio in Naples, shows him life-size striding out of a gate towards the viewers. In this photograph Beuys writes in Italian, even though only one person is visible, ‘La rivoluzione siamo Noi’: The revolution is us.<span class='dots'>...</span>",
        "#panel_five_more_one": "In the sense of his expanded concept of art, whose motto is 'Every man is an artist,' Beuys, as the self-confident author of the revolutionary idea for social renewal summarized in this sentence, addresses every human being. The 'Noi', the We, means an emancipatory, solidary process in which man can redeem himself from his 'alienation from everything' and become a free being again. The We initially means nothing more than that a revolutionary transformation of society requires joint action. Lapidary, this sentence states, revolutionary changes can only be carried by a community.<br><br>Beuys appears in the habitus of a revolutionary student. The location of the photograph, the Italian island of Capri, is reminiscent both of Goethe's trip to Italy, of traveling as an educational process in general, and of Marxist-influenced revolutionaries such as Lenin, Brecht, and Walter Benjamin, who lived for a time on Capri. However, Beuys places the a priori free, creative human being above Marxist thinking, according to which material conditions shape consciousness and only their change leads to freedom.",
        "#panel_five_more_two": "According to his ideas, the future artist-revolutionary authorizes himself through a constant exchange, a ‘permanent conference’, which at the same time characterizes a free university. Indeed, Beuys was clear that the radical participation required by a democracy is only possible if everyone educates themselves and participates in the public conversation: Experiential knowledge about the overall contexts of being is the prerequisite for democratic action.<br><br>Beuys shows himself on the poster as a nomad, an explorer who represents the transitory nature of the human being and is on his way to question the we as a universal constellation. The space of appearance and the radius of movement of the revolutionary coming from art refer to nature, to animals and plants, to physical and metaphysical relations. For Beuys, the idea of man encompasses the entire planet.",
        "#panel_five_external_link_one": "Link",
        "#panel_five_external_link_two": "Link",
        "#panel_five_credits": "Joseph Beuys, La rivoluzione siamo Noi, 1971",


        "#panel_six_main_heading": "The capital",
        "#panel_six_main_subheading": "",
        "#panel_six_show_para": "For the exhibition L'arte degli anni '70s at the 1980 Venice Biennale, Beuys designed an ensemble he called Das Kapital 1970-1977. It was composed of media devices such as film projectors, microphones, and tape recorders, 50 panels of chalk drawings, and a <span class='dots'>...</span>",
        "#panel_six_more_one": "variety of objects and items, such as a concert grand piano, that came from his actions and projects in the period from 1970 to 1977- such as Celtic, Kinloch Rannoch from 1970, Celtic + from1971, and panels he had created in connection with the Organization for Direct Democracy through Referendum at documenta 5 and with the Free International University at documenta 6.<br><br>With the individual objects, Beuys referred to actions that also brought other earlier works into play. This applies, for example, to the action ö ö program of 1967 in Celtic + ~~, which was important for his work in the 1970s, and to his concept of capital, which for him, unlike Marx, is to be equated with all human creativity. Last but not least, when the work was installed in Zurich in 1981, Beuys had remarked that the title could also be 'How to unhinge capital'.<br><br>The environment seems like a stage on which the play to be performed has been stopped or the actors:inside have left the scene. The scenery has become a monument, a memento of a past event. As viewers, we are called upon to mentally reconstruct the action on the basis of the relics and to continue it elsewhere with other actors.<br><br>Beuys has divided the stage space into two levels; the rear prospectus shows inscribed panels that deal with economic as well as legal and political issues, thus evoking a seminar-like space. Like a cascade, these panels tumble to the stage floor and rise at the same time.",
        "#panel_six_more_two": "The ideas negotiated on them seek contact with reality and simultaneously rise as a vision in future form. Gathered in front of these panels are the paraphernalia of an action that Beuys performed several times in Edinburgh and in Basel in 1970. In this action, entitled Celtic, Celtic-Christian motifs and spiritual ideas play a central role.<br><br>To the rational reflections on a democratic social order, alternative forms of economy, etc., objects from a mystery play, an action that begins with the washing of feet and ends with a baptism, are added as a complementary supplement.<br><br>The expansion of a merely rationally remaining, materialistic thinking demanded by Beuys finds an impressive image in the mysterious objects that elude immediate decoding and their relationships in space and time.",
        "#panel_six_credits": "Joseph Beuys, Das Kapital Raum 1970–1977, 1980",


        "#panel_seven_main_heading": "7000 Eichen",
        "#panel_seven_main_subheading": "",
        "#panel_seven_show_para": "7000 Eichen was Beuys's last and most elaborate contribution to documenta in Kassel. In 1982, at documenta 7 , he had 7000 basalt stelae brought in from various quarries and piled them into a wedge-shaped mountain in front of the main building, the Museum<span class='dots'>...</span>",
        "#panel_seven_more_one": "Fridericianum. The stelae were to be planted out in the city of Kassel, each one together with an oak (or other type of tree). A specially founded organization office managed and supervised the plantings, the cost of which was 500 DM per tree. The last tree was planted at the opening of documenta 8 on June 12th, 1987, after Beuys' death.<br><br>With this Social Sculpture, Beuys finally left the conventional art space. In its crystalline, ‘eternal’ materiality, the stone embodied not only the rigid element, death, but also the dimension of time, set alongside the growing, organic nature of the tree.<br><br>Disappointed by the party-strategic compromises of the GREENS, Beuys moved on to direct action in 1982 with his large-scale socio-ecological sculpture and, in addition to Kassel, also attempted in Hamburg to enforce the renaturalization of a sink field as an art action. The ecological question was increasingly at the center of his actions.",
        "#panel_seven_more_two": "From the 7000 Oaks, two important works were created, entitled The End of the 20th Century. They make it clear that decisive steps must be taken by the end of the century to stop the destruction of nature. In the version that can be seen today in the Hamburger Bahnhof in Berlin - 21 basalt steles stored on wooden pallets with a lift truck as a means of transport - Beuys shows humans of the Anthropocene intervening in evolution.<br><br>The ecological imprint of human activity is so far only evident in the destruction, climate shifts, the sustainability crisis. Beuys, however, sees possibilities and the absolute necessity to change the destructive traces of man on this planet into the positive.",
        "#panel_seven_credits": "Joseph Beuys, 7000 Eichen – Stadtverwaldung statt Stattverwaltung, 1982",


        "#panel_eight_main_heading": "capri battery",
        "#panel_eight_main_subheading": "",
        "#panel_eight_show_para": "In several drawings and sketches by Joseph Beuys, the term 'Sunshine State' appears. A reference to the utopian writing of the Italian Dominican monk Tommaso Campanella Civitas Solis which was drafted in prison in 1602. Beuys placed the power and warmth<span class='dots'>...</span>",
        "#panel_eight_more_one": "of the sun - the 'basic evolutionary substance' - at the center of his vision of a new society. Although it echoes Campanella's skepticism of Aristotelian natural philosophy, Beuys's goal of a self-determined democratic society differs significantly from Campanella's vision of a theocratic society.<br><br>The Capri Battery was created in 1985 on Capri, not far from Naples, to whose dungeons the Inquisition had banished Campanella. In this work, reminiscent of physical models of the sun, Beuys uses simple means to illustrate the process of a slow transformation 'from within' that underlies his social utopia. The Capri Battery is one of Beuys' last works. In it he formulated his spiritual and, in an extended sense, his political testament. He created it during his work on the Palazzo Regale in the Museo di Capodimonte in Naples. Beuys spent his last Christmas on Capri.<br><br>Beuys' basic ideas are summarized once again in the small edition object. The technical device, plug and light bulb embody human culture, the abilities and inventiveness of man as a thinking being. The lemon represents nature, in which magical societies still recognized or recognize a soulful power ruled by spirits, while in the modern world it is destroyed and seems to be degraded to a mere material supplier of supplies.<br><br>With the destruction of nature and the perceptible shift of the ecological balance, the Anthropocene begins, ending biological evolution. Beuys makes it clear that nature - in the object the lemon supplies the light bulb with electricity - keeps man alive and that only a sustainable alliance can secure the future. As one of the founders of the Green Party, Beuys had already discussed the ecological question in the 1970s.<br><br>Beuys associated the light bulb, which refers to both enlightenment and electricity, with Jesus Christ. On a small votive picture, an Italian heart Jesus picture, Beuys wrote the sentence 'Jesus Christ is the inventor of electricity.' For Beuys, it was Christ who first made the individual, the ego and analytical thinking, and subsequently science, possible. In this respect, the yellow light bulb is also a sign of spiritual light, of Christ as a figure of light, who comes from the god of light Apollo and likewise from the Egyptian pharaoh Akhenaten and his sun god Aton.",
        "#panel_eight_more_two": "In the Capri Battery, one recognizes Beuys' attempt to plastically expand the 'solar state': he coupled a light bulb evoking the light of the sun with a lemon embodying the energy of the sun, which, much like in physics class at school, becomes a fruit battery. In this way, he transformed Campanella's model into one that was continuously changing, becoming eternal - or at least in the long run.<br><br>In this way, Beuys saved utopia from slipping into dystopia. In general, the decision to merely stage transformational impulses and processes, without ever presenting a concrete goal or result, testifies to the fact that the utopian moment for Beuys lay in the change itself. This message - which is shown by the unbroken contentiousness of his ideas as well as his person - has arrived in our present only to a limited extent.",
        "#panel_eight_external_link": "Link",
        "#panel_eight_credits": "Joseph Beuys, Capri-Batterie, 1985"
  
      },



      "de": {
        "#cover_goethe_text": "präsentiert", 
        "#cover_virtual_gallery": "DIE VIRTUELLE GALERIE",
        "#cover_beuys_appstore": "Lade auch die App herunter",
        "#cover-extra-text": "",
        "#cover_beuys_logo_text": "In Kooperation mit",
        "#cover_beuys_producer": "Produziert von",

        "#beuys_head_main_heading": "Beuys verstehen",
        "#beuys_head_text_one": "Joseph Beuys war Zeichner, Bildhauer, Aktions- und Installationskünstler, Lehrer, Politiker, und Aktivist. Neben Marcel Duchamp, John Cage und Andy Warhol zählt er zu den bedeutendsten Künstlern des 20. Jahrhunderts. Beuys’ Wirken veränderte das Wesen, die Materialität, die Sprache, die Wahrnehmung der Grenzen und Aufgaben der Kunst grundlegend. Geboren wurde er 1921 in Krefeld, er wuchs auf in Kleve und starb 1986 in Düsseldorf. Doch wer war Joseph Beuys wirklich? Was ist der erweiterte Kunstbegriff? Und die Plastische Theorie? Warum dachte Beuys, dass man nach den Prinzipien der Plastik die Welt verändern könne? Was macht ihn so hochumstritten? So brisant und aktuell?",
        "#beuys_head_text_subheading": "Die Debatte um Beuys",
        "#beuys_head_text_two": "Beuys’ Versuche, seine Beteiligung am Nationalsozialismus zu verarbeiten, seine Auseinandersetzung mit seinen Kriegserfahrungen als Soldat sowie seine Bemühungen, nach seiner Rückkehr – als Teil einer moralisch kompromittierten Gesellschaft – seine Rolle zu finden, hatten einen wesentlichen Einfluss auf seine Werkentwicklung. Er nahm sich selbst als Modell der notwendigen inneren Transformation und setzte sich zum Ziel, eine radikale Demokratisierung der Gesellschaft einzuleiten. Inwieweit er die angestrebte innere Verwandlung tatsächlich realisierte, ist bis heute heftig umstritten.<span class='dots'>...</span>",
        "#beuys_head_text_see_more": "Die Vehemenz dieser die Gesamtrezeption des erweiterten Kunstbegriffs bedingenden Debatte zeigte sich zuerst 1979, als Beuys im New Yorker Guggenheim Museum seine erste große Retrospektive präsentierte. Damals stieß der Kunsthistoriker Benjamin Buchloh die Diskussion an. Er fragte sich, ob Beuys mit seiner Selbstdarstellung, seiner Material- und Bildsprache wie mit seiner Erkundung des Mythischen nicht die Ästhetik und Ideologie des Nationalsozialismus fortsetze. Seitdem steht das »Problem Beuys« im Raum.<br><br>Historiker:innen wie Rosalind Krauss, Walter Grasskamp, Beat Wyss oder Nicole Fritz haben sich mit diesen Fragen auseinandergesetzt. Zuletzt intensivierte sich die Debatte 2013 in Reaktion auf die Veröffentlichung der beuysskeptischen Biografie von Hans Peter Riegel, die der Autor anlässlich des 100-jährigen Geburtstags des Künstlers um einen vierten Band ergänzte. Im Rahmen des Beuys-Jubiläums widmen sich viele Veranstaltungen, Diskussionsforen und Publikationen der Aufarbeitung diesem Problemfeld.<br><br>Die Debatte kreist um Beuys’ Auseinandersetzung mit dem Nationalsozialismus, seines freiwilligen Kriegsdienstes und seiner Positionierung zu Auschwitz. Nach seiner Schaffens- und Lebenskrise in der Mitte der 1950er-Jahre, während der Beuys unter anderem das Tagebuch der Anne Frank las, wurden ihm die ungeheuerlichen Verbrechen des Nationalsozialismus und seine Mitschuld bewusst. 1958 beteiligte er sich als einziger deutscher Künstler an einem Wettbewerb für ein Mahnmal in Auschwitz-Birkenau. Der Wettbewerb scheiterte. In den folgenden Jahren entstand als neuer Versuch, sich mit diesem Thema zu befassen, die Vitrine Auschwitz-Demonstration, die Beuys erstmals 1967 in einer Ausstellung zeigte.<br><br>Beuys war bemüht mit »den weitergehenden Sachen eben etwas aufzubereiten, was das, was dieses schreckliche Bild, was sich im Bilde nicht darstellen läßt, sondern was nur dargestellt wurde in seinem eigentlichen Vorgang während es geschah, daß man das überhaupt nicht übersetzen kann in ein Bild. Daß das, nun sagen wir einmal, erinnert werden kann in seinem positiven Gegenbilde, d. h., indem was wirklich aus der Welt geschafft wird beim Menschen. Der Rest dieser ganzen Unmenschlichkeiten, daß das überwunden wird.«*<br><br>Sein 1964 gefasster Entschluss, sein Privatleben in einem ungetrennten Lebens- und Werklauf aufzuheben und sich als eine öffentlich sprechende, politische Figur zu verstehen, ist ein erstes, gegen das Schweigen und den »Rest« der deutschen Gesellschaft gerichtetes Kommunikationsmodell. In geistigen und materiellen Sinn- und Denkbildern versuchte Beuys, ein anderes Denken und Handeln zu evozieren. Dennoch empfinden viele Menschen manche seiner Aussagen problematisch, insofern er Auschwitz nicht als singuläres Ereignis behandelte und das Trauma der Opfer mit dem der Täter zu vermengen schien.<br><br>In einem Fernsehinterview etwa lädt er die Zuschauer:innen ein, ihn als »eine Art Märchenerzähler« zu begreifen, dessen Erzählungen über das Rationale weit hinausreichen und »eine viel tiefere Wirklichkeit von Weltinhalt« zum Klingen bringen. In diesem Sinne hat Beuys seiner Biografie autofiktive Elemente hinzugefügt, wie die Erzählung, nach seinem Absturz 1944 über der Krim eine »märchenhafte« Rettung durch nomadisierende Tataren erlebt zu haben. Von der Kritik wird die Ambiguität und die autopoetische Transformation realer Vorgänge als Verdrängung der eigenen Schuld wahrgenommen.<br><br>* Max Reithmann im Gespräch mit Joseph Beuys,1982. Zit. nach: Eva Beuys, Wenzel Beuys, Block Beuys, München 1990, S. 184.",
     

        "#panel_one_main_heading": "soziale plastik",
        "#panel_one_show_para": "Joseph Beuys schaut uns an: hochkonzentriert, verletzlich, musternd, menschlich. 100 Jahre nach seiner Geburt, 50 Jahre nach der Entstehung dieses Films, 35 Jahre nach seinem Tod. Im Anblick des Jahrhundertkünstlers stellt sich die Frage, wen wir vor uns haben. War Beuys, wie manche sagen, ein Pseudodemokrat, ein Scharlatan, ein Lügner? Oder war er ein Künstler, der sich für die radikaldemokratische Transformation der Gesellschaft einsetzte? Was wollte der Mensch, der uns so herausfordernd anblickt?<span class='dots'>...</span>",
        "#panel_one_more_one": "In den kaum wahrnehmbaren Bewegungen seiner Augen wie seiner Gesichtszüge liegt der Beginn einer Antwort. Denn sie zeugen davon, dass er nachdenkt, dass er sich etwas vorstellt, dass er Gedanken bildet und Ideen formt. Diesen freien, kreativen Prozess, der unser Menschsein ausmacht, verstand Beuys als Plastik, als Kunst im erweiterten Sinne. Bereits im Denken beginnen wir, unsere schöpferische Fähigkeit einzusetzen und dabei uns und unsere Umwelt mitzugestalten.<br><br>Gerade diese Fähigkeit macht jeden Menschen, so Beuys, zu einer Künstlerin, zu einem Künstler. Sie ermöglicht uns allen, die Gesellschaft als »Soziale Plastik« grundlegend zu verändern, indem wir uns aktiv einbringen. Die Herausforderung liegt darin, diese Kreativität für und nicht gegen die Menschen anzuwenden: individuell wie kollektiv.<br><br>Wie man sich konkret einer solchen Herausforderung stellen könnte, erforschte Beuys ununterbrochen. Alle Kunstwerke, die dabei entstanden, ob Zeichnungen oder Skulpturen, Aktionen oder Modellorganisationen betrachtete er als Teil seiner »Freiheitswissenschaft«. Dieses Forschungsvorhaben, dieses Gesamtkunstwerk nannte er die Plastische Theorie.<br><br>Kein geringeres Ziel fasste Beuys bei der Ausarbeitung seines erweiterten Kunstbegriffs ins Auge, als die Ideale der Französischen Revolution weltweit einzulösen: Freiheit, Gleichheit, Brüderlichkeit.",
        "#panel_one_more_two": "Aus der kalten, nationalsozialistisch geprägten Gesellschaft, in der Beuys groß geworden war und an der er sich aktiv beteiligt hatte, wollte er eine warme, menschenfreundliche, demokratische Gesellschaft allmählich entstehen lassen: im gemeinsamen Gespräch und in Zusammenarbeit mit allen Menschen.<br><br>Seine persönliche Transformation bildete für ihn dabei den Ausgangspunkt.",
        "#panel_one_credits": "Lutz Mommartz, Soziale Plastik, 1969",

        "#panel_two_main_heading": "projekt westmensch",
        "#panel_two_main_subheading": "Wie hat Joseph Beuys seine Plastische Theorie entwickelt? Wie verhält sich seine Theorie zu seiner Vergangenheit? Und zur Zukunft? Welche Elemente fasst er unter dem »Projekt Westmensch« zusammen?",
        "#panel_two_show_para": "Beuys verstand die 4 Bücher aus: »Projekt Westmensch« als »neue Biographie« und in gewisser Hinsicht als sein erstes Manifest. Für ihn stand die Arbeit, die in diesen Kladden dokumentiert ist, am Beginn seiner persönlichen und künstlerischen Transformation.<span class='dots'>...</span>",
        "#panel_two_more_one": "Hier begann sein erweiterter Kunstbegriff, der auf die Kreativität von allen Menschen setzt, Gestalt anzunehmen. Seine »Forschung« geschah nicht linear, sondern entwickelte sich gleichzeitig und assoziativ auf verschiedenen Ebenen.<br><br>Neben Zeichnungen, Skizzen zu plastischen Arbeiten, naturwissenschaftlichen Formulierungen, Materialauflistungen und Alltagsnotizen finden sich dort vor allem kurze Sätze und formelhaft verkürzte Aussagen. Viele davon sind zu Schlüsselbegriffen in Beuys’ Werk geworden. Das wichtigste Beispiel ist die umfassende Formel »Plastik = Alles«.<br><br>Die vier Kladden sind nicht als ein abgeschlossenes Werk zu verstehen, sondern als ein Projekt, als eine offene Suche nach einer neuen Begrifflichkeit, die sich dem »Westmenschen« nur dann erschließen könne, wenn er seinen Blick »ostwärts« richte, wenn er die in der abendländischen Tradition ausgebildete diametrale Gegenüberstellung von Kunst und Wissenschaft zu überwinden suche.<br><br>Projekt Westmensch war nur der Beginn von Beuys’ »Langzeitforschungsprojekts« zum erweiterten Kunstbegriff. Rund dreißig Jahre lang beschäftigte er sich mit der Frage, worin der erweiterte Kunstbegriff genau bestehe, worauf er fuße, wie er einzuordnen und anzuwenden sei. Diese neue Kunstform erkundete, erarbeitete und erläuterte er bis zu seinem Tod ununterbrochen in zahlreichen Medien.",
        "#panel_two_more_two": "Dazu zählen Zeichnungen, Skulpturen und Environments, Aktionen, Vitrinen und Ausstellungen, Vorträge, Interviews und Gespräche, Podiumsdiskussionen, Partituren und Prosastücke, Manifeste und Multiples sowie in mehrere von ihm mitgegründete Modellorganisationen, darunter die Deutschen Studentenpartei, die Organisation für Direkte Demokratie durch Volksabstimmung, die Freie Internationale Universität und die politische Partei DIE GRÜNEN.<br><br>Zwar sind alle Werke in sich geschlossene Einheiten, doch für Beuys waren alle Teil des einen, alles übergreifenden Gesamtkunstwerks. Spätestens ab 1968 fasste er sie unter dem performativen Aphorismus »Jeder Mensch ist ein Künstler« zusammen.",
        "#panel_two_external_link": "Link",
        "#panel_two_credits": "Joseph Beuys, 4 Bücher aus »Projekt Westmensch« 1958, 1958–1964",

        "#panel_three_main_heading": "chef",
        "#panel_three_main_subheading": "Mit welchen Mitteln versucht Beuys, seine Vorstellung der individuellen und in der Folge der gesellschaftlichen Transformation erfahrbar zu machen? Welche Rolle spielt dabei die Sprache, ob gesprochen, geschrieben?",
        "#panel_three_show_para": "Die Begegnung mit Künstler:innen der Fluxus-Bewegung in Düsseldorf brachte Beuys auf die Idee, seine Ideen zur gesellschaftlichen Transformation in Form von Aktionen zu erkunden. Gleichzeitig erkannte er, dass er mit starken, ungewöhnlichen Bildern und der<span class='dots'>...</span>",
        "#panel_three_more_one": "Atmosphäre, die er dabei erzeugte, Menschen berühren, provozieren und zum Nachdenken bewegen könne. In seiner frühen Aktion DER CHEF THE CHIEF. Fluxus Gesang findet sich ein prägnantes Beispiel dieser damals grenzüberschreitenden Bildsprache.<br><br>Die Aktion fand am 30. August 1964 in einem kleinen Künstlerkreis in Kopenhagen statt und wurde am 1. Dezember 1964 in der Galerie René Block in Berlin wiederholt. In einem kargen Raum, den Beuys unter anderem mit Fettecken und -streifen, abgeschnittenen Fingernägeln und einem Haarknäuel präpariert hatte, lag er – neben ihm ein in Filz eingerollter Kupferstab – acht Stunden lang in einer Filzrolle eingewickelt am Boden. Sein bewegungsloser Körper wurde durch zwei tote Hasen an den beiden Enden der Rolle »verlängert«.",
        "#panel_three_more_two": "Durch ein Mikrofon verstärkt, das Beuys mit in seinen Filzkokon hineingenommen hatte, hörte man, neben der fortwährenden Wiederholung des für ihn archetypischen »ö ö«-Lauts, sein Atmen, Husten und Seufzen. Nicht als sprachmächtiger Aufrechtgehender erschien der Künstler, sondern als ein unfertiges, werdendes Lebewesen, die Sprache zugleich sucht wie erfindet. Mit dieser alles andere als heroischen Darstellung signalisierte Beuys, dass er eine langsame, offene Transformation im Sinne hatte: eine evolutionäre Revolution.<br><br>Viele Menschen hatten und haben Schwierigkeiten, die Bildsprache von Beuys zu lesen. In der Rezeption seiner Werke taucht bis heute immer wieder der Vorwurf auf, er würde mit seinen hermetischen Werken die Betrachter:innen überfordern. An den Gesichtern der Menschen, die in den fotografischen und filmischen Dokumentationen seiner Aktionen zu sehen sind, kann man erkennen, dass das Staunen oftmals mit Verwirrung einhergeht. Beuys selbst setzte gerade auf die Produktivität von Geheimnissen.",
        "#panel_three_credits": "Joseph Beuys, DER CHEF THE CHIEF. Fluxus Gesang, 1964",

        "#panel_four_main_heading": "schlitten",
        "#panel_four_main_subheading": "Wie transportiert Beuys seine Ideen? Rettungsgedanke? Überleben? Zeitfrage?",
        "#panel_four_show_para": "Beuys’ Schlitten zählt zu seinen bekanntesten Multiples. Multiples sind Auflagenobjekte, die Beuys bei den Fluxus-Künstler:innen kennengelernt hatte. Davon entstanden über 500 Werke in unterschiedlicher Auflagenhöhe. Beuys verstand sie als Vehikel, wie er sie nannte<span class='dots'>...</span>",
        "#panel_four_more_one": "da sie die Prinzipien seines erweiterten Kunstbegriffs in die Welt transportierten. Dieser Vehikelcharackter ist besonders deutlich in seinem Schlitten zu erkennen. Beuys faszinierte hier die ursprüngliche Form der Fortbewegung. Er assoziierte dieses ausschließlich gleitende Transportmittel mit nomadischen Kulturen. Diese schätzte er für ihre Fähigkeit, sich über allerlei Grenzen hinwegsetzen, sich selbst zu organisieren und sich in Windeseile umorientieren zu können.<br><br>Die Umorientierung, die er mit dem Schlitten im Sinn hatte, betrifft insbesondere die sich Ende des 1960er-Jahre bereits anbahnende ökologische Krise. Die Beweglichkeit im Denken, für die der Schlitten steht, empfand Beuys als überlebensnotwendig, um der Naturzerstörung entgegenzuwirken. Das von Beuys als Rettungsfahrzeug bezeichnete Objekt, ist mit einer zusammengerollter Filzdecke, einer Taschenlampe und Fettklumpen ausgestattet: »Orientierung, Ernährung, Wärmehaltung, also das, was man im Äußersten, […] auf dem geringsten Lebensniveau braucht, um zu überleben«.*",
        "#panel_four_more_two": "Vor allem in Beuys’ Zeichnungen taucht das Motiv des Schlittens wiederholt auf. In frühen Zeichnungen erscheint es häufig als »Urschlitten«. In einer Zeichnung ersetzte er etwa in einer Kopfform den Unterkiefer durch einen Schlitten. In diesem Sinne wird aus der Verbindung von Kopf und Schlitten ein Bild der Nahrungsaufnahme und zugleich der Sprachabgabe, also eine geistige Form.<br><br>Zum ersten Mal tauchte der Schlitten als Objekt 1969 in einer Auflage von 50 Exemplaren auf. Beuys verwendete dabei einen lenkbaren Rennschlitten aus der DDR. In dem Environment Das Rudel aus demselben Jahr taumeln aus der Heckklappe eines VW-Busses 24 Exemplare. So entsteht ein Gegensatz von modernem Transporter und dem Schlitten als »primitives« Fortbewegungsmittel, das als »Rettungsschlitten« dem vom Treibstoff abhängigen und in der Konstruktion anfälligen Auto überlegen ist.<br><br>* Wulf Herzogenrath im Gespräch mit Joseph Beuys, 19. Januar 1972, in: Selbstdarstellung. Künstler über sich, Düsseldorf 1973, S. 31.",
        "#panel_four_credits": "Joseph Beuys, Schlitten, 1969",

        "#panel_five_main_heading": "die revolution sind wir",
        "#panel_five_main_subheading": "Wie wird aus der Vorstellung der Transformation ein Aufruf an alle, sich als Künstler:innen, als Mitgestaltende der Gesellschaft zu begreifen? Worin besteht die Revolution und wer sind »Wir«?",
        "#panel_five_show_para": "Das großformatige Plakat der ersten Ausstellung von Beuys in Italien, 1971 in der Galerie seines Freundes Lucio Amelio in Neapel, zeigt ihn lebensgroß als einen aktiven, handelnden Menschen, der aus einem Tor auf die Betrachter:innen zuschreitet. Auf diese Fotografie<span class='dots'>...</span>",
        "#panel_five_more_one": "schreibt Beuys in italienischer Sprache, obwohl nur eine einzige Person zu sehen ist, »La rivoluzione siamo Noi«: Die Revolution sind Wir.<br><br>Im Sinne seines erweiterten Kunstbegriffs, dessen Motto »Jeder Mensch ist ein Künstler« lautet, spricht Beuys als selbstbewusster Autor der in diesem Satz zusammengefassten revolutionären Idee zur gesellschaftlichen Erneuerung jeden Menschen an. Das »Noi«, das Wir, meint einen emanzipatorischen, solidarischen Prozess, in dem der Mensch sich aus seiner »Entfremdung von allem« erlösen und wieder zu einem freien Wesen werden kann. Das Wir bedeutet zunächst nichts weiter, als dass eine revolutionäre Umgestaltung der Gesellschaft einer gemeinsamen Aktion bedarf. Lapidar stellt dieser Satz fest, revolutionäre Veränderungen können nur von einer Gemeinschaft getragen werden.<br><br>Beuys erscheint im Habitus eines revolutionären Studenten. Der Ort der Aufnahme, die italienische Insel Capri, erinnert sowohl an Goethes Italienreise, an das Reisen als Bildungsvorgang überhaupt als auch an marxistisch beeinflusste Revolutionäre wie Lenin, Brecht oder Walter Benjamin, die zeitweise auf Capri gelebt haben. Über das marxistische Denken aber, nach dem die materiellen Bedingungen das Bewusstsein prägten und erst ihre Veränderung zur Freiheit führe, stellt Beuys den a priori freien, kreativen Menschen.",
        "#panel_five_more_two": "Nach seinen Vorstellungen autorisiert sich der zukünftige Künstlerrevolutionär durch einen stetigen Austausch, eine »permanente Konferenz«, die zugleich eine freie Universität auszeichne. Beuys war nämlich klar, dass die radikale Teilhabe, die eine Demokratie erfordert, nur möglich ist, wenn sich alle bilden und am öffentlichen Gespräch beteiligen: Erfahrungswissen über die Gesamtzusammenhänge des Seins bilden die Voraussetzung für demokratisches Handeln.<br><br>Beuys zeigt sich auf dem Plakat als Nomade, als ein Erkunder, der das transitorische Wesen des Menschen repräsentiert und auf dem Weg ist, das Wir als eine universelle Konstellation zu befragen. Der Erscheinungsraum und der Bewegungsradius des aus der Kunst kommenden Revolutionärs beziehen sich auf die Natur, auf die Tiere und Pflanzen, auf die physischen und metaphysischen Verhältnisse. Die Idee vom Menschen umfasst bei Beuys den gesamten Planeten.",
        "#panel_five_external_link_one": "Link",
        "#panel_five_external_link_two": "Link",
        "#panel_five_credits": "Joseph Beuys, La rivoluzione siamo Noi, 1971",


        "#panel_six_main_heading": "kapital raum",
        "#panel_six_main_subheading": "Wie fasst Beuys seine zentralen Ideen und Aktionen zu Freiheit, Wirtschaft, Demokratie und Ökologie in diesem Environment zusammen? Wie ist dieser Raum zu lesen, zu erfahren?",
        "#panel_six_show_para": "Für die Ausstellung L’arte degli anni ’70s auf der Biennale in Venedig 1980 gestaltete Beuys ein Ensemble, das er als DAS KAPITAL RAUM 1970–1977 bezeichnete. Es setzte sich zusammen aus Mediengeräten wie Filmprojektoren, Mikrofon und Tonbandgeräten, aus 50<span class='dots'>...</span>",
        "#panel_six_more_one": "Tafeln mit Kreidezeichnungen und einer Vielzahl von Objekten und Gegenständen, wie etwa einem Konzertflügel, die aus seinen Aktionen und Projekten im Zeitraum von 1970 bis 1977 stammten – so aus Celtic (Kinloch Rannoch) (1970), Celtic + ~~~(1971) – oder Tafeln, die er im Zusammenhang mit der Organisation für direkte Demokratie durch Volksabstimmung auf der documenta 5 und mit der Free International University (F.I.U.) auf der documenta 6 erstellt hatte.<br><br>Beuys verwies mit den Einzelobjekten auf Aktionen, die auch weitere frühere Arbeiten ins Spiel brachten. Das gilt zum Beispiel für die Aktion ö ö Programm von 1967 in Celtic + ~~~, die für sein Schaffen in den 1970er-Jahren wichtig war und für seinen Begriff des Kapitals, der bei ihm, anders als bei Marx, gleichzusetzen ist mit der gesamten menschlichen Kreativität. Nicht zuletzt hatte Beuys bei der Aufstellung der Arbeit 1981 in Zürich bemerkt, dass der Titel auch »Wie man das Kapital aus den Angeln hebt« lauten könnte.<br><br>Das Environment wirkt wie eine Bühne, auf dem das zu spielende Stück angehalten wurde bzw. die Schauspieler:innen die Szene verlassen haben. Die Szenerie ist zu einem Monument geworden, einem Erinnerungsstück an ein vergangenes Geschehen. Als Betrachter:innen sind wir aufgerufen, die Aktion anhand der Relikte geistig zu rekonstruieren und an anderer Stelle mit anderen Akteur:innen fortzusetzen.<br><br>Beuys hat den Bühnenraum in zwei Ebenen unterteilt, der rückwärtige Prospekt zeigt beschriebene Tafeln, die sowohl wirtschaftliche als auch juristische und politische Fragen behandeln, also einen seminaristischen Raum evozieren. Wie eine Kaskade stürzen diese Tafeln auf den Bühnenboden und steigen gleichzeitig auf.<br><br>Die auf ihnen verhandelten Ideen suchen den Kontakt zur Wirklichkeit und erheben sich gleichzeitig als Vision in zukünftiger Gestalt. Vor diesen Tafeln sind die Utensilien einer Aktion versammelt, die Beuys 1970 in Edinburgh und in Basel mehrfach aufgeführt hat. In dieser Aktion unter dem Titel Celtic spielen keltisch-christliche Motive und spirituelle Ideen eine zentrale Rolle.",
        "#panel_six_more_two": "Den rationalen Überlegungen über eine demokratische Gesellschaftsordnung, alternative Wirtschaftsformen etc. werden Gegenstände aus einem Mysterienspiel, einer Aktion, die mit der Fußwaschung beginnt und einer Taufe endet, als komplementäre Ergänzung hinzugefügt.<br><br>Die von Beuys geforderte Erweiterung eines bloß rational bleibenden, materialistischen Denkens findet in den geheimnisvollen, sich der unmittelbaren Entschlüsselung entziehenden Gegenständen und deren Beziehungen in Raum und Zeit ein eindrückliches Bild.",
        "#panel_six_credits": "Joseph Beuys, Das Kapital Raum 1970–1977, 1980",


        "#panel_seven_main_heading": "7000 eichen",
        "#panel_seven_main_subheading": "Warum entscheidet sich Beuys, mit dem Werk 7000 Eichen das Museum ganz zu verlassen? Inwiefern geht mit diesem Projekt Beuys’ Vorstellung der »Sozialen Plastik« in Erfüllung? Weshalb bleibt dieses Werk bei so vielen am stärksten in Erinnerung?",
        "#panel_seven_show_para": "7000 Eichen war Beuys’ letzter und aufwendigster Beitrag zur documenta in Kassel. Auf der documenta 7 (1982) ließ er 7000 Basaltstelen aus unterschiedlichen Steinbrüchen herbeischaffen und sie vor dem Hauptgebäude, dem Museum Fridericianum, zu einem<span class='dots'>...</span>",
        "#panel_seven_more_one": "keilförmigen Berg aufschichten. Die Stelen sollten zusammen mit jeweils einer Eiche (oder einer anderen Baumart) im Stadtraum Kassel ausgepflanzt werden. Ein extra dafür gegründetes Organisationsbüro leitete und überwachte die Pflanzungen, deren Kosten pro Baum 500 DM betrugen. Der letzte Baum wurde zur Eröffnung der documenta 8 am 12. Juni 1987, also erst nach dem Tod von Beuys, gepflanzt.<br><br>Mit dieser Sozialen Skulptur verließ Beuys endgültig den konventionellen Kunstraum. Der Stein verkörperte in seiner kristallinen, »ewigen« Materialität nicht nur das starre Element, den Tod, sondern auch die Dimension der Zeit, die dem Wachsenden, Organischen des Baumes an die Seite gestellt ist.<br><br>Enttäuscht von den parteistrategischen Kompromissen der GRÜNEN, ging Beuys 1982 mit seiner sozialökologischen Großskulptur zur unmittelbaren Aktion über und versuchte neben Kassel auch in Hamburg, die Renaturalisierung eines Spülfeldes als Kunstaktion durchzusetzen. Die ökologische Frage stand verstärkt im Zentrum seines Handelns.",
        "#panel_seven_more_two": "Aus den 7000 Eichen sind zwei wichtige Werke entstanden, die den Titel Das Ende des 20. Jahrhunderts tragen. Sie verdeutlichen, dass bis zum Ende des Jahrhunderts entscheidende Weichen gestellt werden müssen, um die Naturzerstörung aufzuhalten. In der Fassung, die heute im Hamburger Bahnhof in Berlin zu sehen ist – 21 auf Holzpaletten gelagerte Basaltstelen mit einem Hubwagen als Transportmittel –, zeigt Beuys den in die Evolution eingreifenden Menschen des Anthropozäns.<br><br>Der ökologische Abdruck menschlichen Handels zeigt sich bisher nur in den Zerstörungen, Klimaverschiebungen, in der Nachhaltigkeitskrise. Beuys sieht jedoch Möglichkeiten und die absolute Notwendigkeit, die destruktiven Spuren des Menschen auf diesem Planeten ins Positive zu verändern.",
        "#panel_seven_credits": "Joseph Beuys, 7000 Eichen – Stadtverwaldung statt Stattverwaltung, 1982",


        "#panel_eight_main_heading": "capri-batterie",
        "#panel_eight_main_subheading": "Wie ist dieses letzte Werk von Beuys zu deuten? Inwiefern zeigt sich darin sein Gesamtwerk? Wenn die Batterie als Erbe zu verstehen ist, um welches Erbe handelt es sich dann?",
        "#panel_eight_show_para": "In mehreren Zeichnungen und Skizzen von Joseph Beuys taucht der Begriff »Sonnenstaat« auf. In Anlehnung an die 1602 im Gefängnis entworfene utopische Schrift des italienischen Dominikanermönchs Tommaso Campanella Civitas solis stellte Beuys die Kraft und Wärme<span class='dots'>...</span>",
        "#panel_eight_more_one": "der Sonne – die »evolutionäre Grundsubstanz« – in den Mittelpunkt seiner Vision einer neuen Gesellschaft. Auch wenn sie an Campanellas Skepsis gegenüber der aristotelischen Naturphilosophie anknüpft, unterscheidet sich Beuys’ Ziel einer selbstbestimmten demokratischen Gesellschaft wesentlich von Campanellas Vision einer theokratischen Gesellschaft.<br><br>Die Capri-Batterie entstand 1985 auf Capri, unweit von Neapel, in dessen Kerker die Inquisition Campanella verbannt hatte. In diesem an physikalische Sonnenmodelle erinnernden Werk veranschaulicht Beuys mit einfachen Mitteln den Prozess einer langsamen Transformation »aus dem Inneren heraus«, der seiner Sozialutopie zugrunde liegt. Die Capri-Batterie zählt zu den letzten Werken von Beuys. In ihr formulierte er sein geistiges und im erweiterten Sinne auch sein politisches Testament. Er hat sie während seiner Arbeit an dem Environment Palazzo regale im Museo di Capodimonte in Neapel geschaffen. Auf Capri verbrachte Beuys sein letztes Weihnachtsfest.<br><br>In dem kleinen Auflagenobjekt sind Beuys’ Grundideen nochmals zusammengefasst. Das technische Gerät, Stecker und Glühbirne verkörpern die menschliche Kultur, die Fähigkeiten und die Erfindungskraft des Menschen als denkendes Wesen. Die Zitrone repräsentiert die Natur, in der magische Gesellschaften noch eine beseelte, von Geistern beherrschte Macht erkannten bzw. erkennen, während sie in der modernen Welt zerstört wird und zum bloßen materiellen Nachschublieferant degradiert scheint.<br><br>Mit der Zerstörung der Natur und der wahrnehmbaren Verschiebung des ökologischen Gleichgewichts beginnt das Anthropozän, das die biologische Evolution beendet. Beuys verdeutlicht, dass die Natur – in dem Objekt versorgt die Zitrone die Glühbirne mit Strom – den Menschen am Leben erhält und nur ein nachhaltiges Bündnis die Zukunft zu sichern vermag. Als einer der Gründer:innen der GRÜNEN hat Beuys bereits in den 1970er-Jahren die ökologische Frage diskutiert.<br><br>Die Glühbirne, die sowohl auf die Erleuchtung als auch auf die Elektrizität verweist, assoziierte Beuys mit Jesus Christus. Auf einem kleinen Votivbild, einem italienischen Herzjesubild hat Beuys den Satz »Jesus Christus ist der Erfinder der Elektrizität« geschrieben. Erst Christus hat für Beuys das Individuum, das Ich und das analytische Denken und in der Folge die Wissenschaft ermöglicht. Insofern ist die gelbe Glühbirne auch ein Zeichen des spirituellen Lichts, des Christus als Lichtgestalt, der vom Gott des Lichts Apollon und ebenso vom ägyptischen Pharao Echnaton und seinem Sonnengott Aton herkommt.",
        "#panel_eight_more_two": "In der Capri-Batterie erkennt man Beuys’ Versuch, den »Sonnenstaat« plastisch zu erweitern: Eine das Licht der Sonne evozierende Glühbirne koppelte er mit einer die Energie der Sonne verkörpernden Zitrone, die, ganz wie im Physikunterricht in der Schule, zu einer Obstbatterie wird. Damit wandelte er Campanellas Modell in ein sich kontinuierlich veränderndes, auf ewig – oder zumindest auf lange Sicht – Werdendes.<br><br>Somit bewahrte Beuys die Utopie vor dem Abrutschen in die Dystopie. Überhaupt zeugt die Entscheidung, lediglich Transformationsimpulse und -prozesse zu inszenieren, ohne jemals ein konkretes Ziel oder Ergebnis vor Augen zu führen, davon, dass das utopische Moment für Beuys in der Veränderung selbst lag. Diese Botschaft – das zeigt das ungebrochen Streitbare seiner Ideen wie seiner Person – ist nur bedingt in unserer Gegenwart angekommen.",
        "#panel_eight_external_link": "Link",
        "#panel_eight_credits": "Joseph Beuys, Capri-Batterie, 1985"
 
      },

    
      "pl": {
        "#cover_goethe_text": "przedstawia", 
        "#cover_virtual_gallery": "WIRTUALNA GALERIA",
        "#cover_beuys_appstore": "Pobierz również aplikację",
        "#cover-extra-text": "Zrozumieć Beuysa",
        "#cover_beuys_logo_text": "We współpracy z",
        "#cover_beuys_producer": "Wyprodukowano przez",

        "#beuys_head_main_heading": "zrozumieć Beuysa",
        "#beuys_head_text_one": "Joseph Beuys był rysownikiem, rzeźbiarzem, twórcą akcji i instalacji artystycznych, nauczycielem, politykiem i aktywistą. Zalicza się go do najważniejszych artystów XX  wieku – obok  takich twórców jak Marcel Duchamp, John Cage i Andy Warhol. Działania Beuysa zasadniczo odmieniły istotę, materialność, język oraz postrzeganie granic i zadań sztuki. Artysta urodził się w 1921 roku w Krefeld, dorastał w Kleve, a zmarł w 1986 roku w Düsseldorfie. Kim jednak naprawdę był Joseph Beuys? Czym jest rozszerzone pojęcie sztuki i teoria rzeźby społecznej? Dlaczego Beuys uważał, że można zmieniać świat zgodnie z zasadami sztuki? Co powoduje, że jest tak bardzo kontrowersyjny i aktualny?",
        "#beuys_head_text_subheading": "Debata wokół Beuysa ",
        "#beuys_head_text_two": "Po wojnie Beuys starał się przepracować temat swojego udziału w narodowym socjalizmie, zmierzyć się ze swoimi wojennymi doświadczeniami żołnierza i zdefiniować swoją nową rolę członka narodu moralnie skompromitowanego. Wszystkie te działania wywarły istotny wpływ na dalszy rozwój jego twórczości. Sam stał się dla siebie modelem koniecznej transformacji wewnętrznej, a swoim celem uczynił rozpoczęcie procesu radykalnej demokratyzacji społeczeństwa. Odpowiedź na pytanie, czy ta próba wewnętrznej przemiany się powiodła, budzi nadal wiele kontrowersji.<span class='dots'>...</span>",
        "#beuys_head_text_see_more": "Gwałtowność tej debaty, która wpłynęła na ogólną recepcję rozszerzonego pojęcia sztuki, po raz pierwszy uwidoczniła się w 1979 roku, kiedy Beuys zaprezentował swoją pierwszą dużą retrospektywę w nowojorskim Muzeum Guggenheima. Historyk sztuki Benjamin Buchloh zapoczątkował wówczas dyskusję – zadawał sobie pytanie, czy Beuys swoim sposobem autoprezentacji, językiem swoich materiałów i obrazów oraz odkrywaniem elementów mitycznych nie kontynuuje estetyki i ideologii narodowego socjalizmu. Od tamtej pory 'problem Beuysa' jest na wokandzie.<br><br>Z pytaniami stawianymi w sprawie Beuysa konfrontowali się tacy historycy jak Rosalind Krauss, Walter Grasskamp, Beat Wyss czy Nicole Fritz. Debata wokół artysty wzmogła się ostatnio w 2013 roku w reakcji na opublikowanie biografii artysty autorstwa Hansa Petera Riegela, którą autor z okazji stulecia urodzin Beuysa uzupełnił o czwarty tom. Biograf pozostaje sceptyczny wobec Beuysa. W kontekście jubileuszu stulecia jego urodzin wiele wydarzeń, forów dyskusyjnych i publikacji mierzy się z tymi problemami.<br><br>Dyskusja krąży wokół sporu Beuysa z narodowym socjalizmem, wokół jego dobrowolnej służby wojskowej podczas wojny oraz wokół jego podejścia do Auschwitz. Po kryzysie twórczym i życiowym w połowie lat 50., po przeczytaniu m.in. dziennika Anny Frank Beuys uświadomił sobie potworne zbrodnie narodowego socjalizmu i swój w nich współudział. W 1958 roku, jako jedyny niemiecki artysta, wziął udział w konkursie na pomnik w Auschwitz-Birkenau. Konkurs zakończył się niepowodzeniem. W następnych latach kolejną próbą zmierzenia się z tym tematem była witryna Auschwitz-Demonstration, którą Beuys po raz pierwszy zaprezentował na wystawie w 1967 roku.<br><br>Beuys starał się 'opracować w swych dalszych pracach jakąś formę, która mogłaby przedstawić ten makabryczny obraz, którego w zasadzie obrazem oddać nie sposób, obraz, który mógł zaistnieć tylko w swoim rzeczywistym wymiarze, gdy dokonywało się to, co się stało, tak że w ogóle niemożliwym jest przełożenie go na język sztuki. Że musi to pozostać w pamięci w postaci pozytywnego przeciwieństwa, tznże ludzie zaniechają tego typu w ujęciu globalnym i że zostaną pokonane wszelkie pozostałości tych nieludzkich czynów.'<br><br>W 1964 roku podjął decyzję o zerwaniu ze swym życiem prywatnym, dotychczas nierozerwalnie związanym z pracą i twórczością. Postanowił traktować siebie jako wypowiadającą się publicznie postać polityczną – i był to pierwszy model komunikacji, skierowany przeciwko milczeniu i 'reszcie' niemieckiego społeczeństwa. W duchowych i materialnych próbach myślenia i rozumienia Beuys chciał prowokować inne myślenie i działanie. Mimo to wiele osób odbiera niektóre jego wypowiedzi jako kontrowersyjne, kiedy na przykład nie traktował Auschwitz jako pojedynczego wydarzenia, czy kiedy zdawał się mieszać traumę ofiar z traumą sprawców.<br><br>W wywiadzie telewizyjnym zapraszał na przykład widzów, by go traktowali jako 'swego rodzaju bajarza', którego opowieści wykraczają daleko poza to, co racjonalne i wyrażają 'znacznie głębszą rzeczywistość świata'. W tym sensie Beuys dodał do swojej biografii elementy fikcyjne, takie jak opowieść o 'niezwykłym' ocaleniu przez koczowniczych Tatarów po katastrofie jego samolotu nad Krymem w 1944 roku. Krytycy postrzegają tę niejednoznaczność i autopoetycką transformację rzeczywistych zdarzeń jako wypieranie własnej winy.<br><br>* Max Reithmann w rozmowie z Josephem Beuysem,1982. Cyt. za: Eva Beuys, Wenzel Beuys, Block Beuys, München 1990, s. 184.",
       
        "#panel_one_main_heading": "rzeźba społeczna",
        "#panel_one_show_para": "Joseph Beuys patrzy na nas - jego wzrok wyraża skoncentrowanie, wrażliwość, wielką zdolność obserwacji i człowieczeństwo. 100 lat od swych narodzin, 50 lat po powstaniu tego filmu, 35 lat po swojej śmierci. Oko w oko z artystą stulecia rodzi się pytanie, kogo przed sobą mamy? Czy Beuys był, jak mówią niektórzy, pseudodemokratą, szarlatanem, kłamcą? Czy był artystą, który zaangażował się w radykalną demokratyczną transformację społeczną?  Czego pragnął ten człowiek o niepokornym spojrzeniu?<span class='dots'>...</span>",
        "#panel_one_more_one": "Początek odpowiedzi zawiera się w ledwie dostrzegalnych ruchach jego oczu i rysów twarzy. Świadczą one bowiem, że ten człowiek się zastanawia, coś sobie wyobraża, że formułuje myśli i kształtuje idee. Ten swobodny, twórczy proces, który czyni nas ludźmi, Beuys rozumiał jako rzeźbę, jako sztukę w szerokim sensie. Już w procesie myślenia zaczynamy bowiem angażować swoje twórcze zdolności i tym samym współkształtować siebie i swoje otoczenie.<br><br>Akurat ta zdolność czyni, zdaniem Beuysa, każdego człowieka artyst(k)ą. Poprzez aktywne uczestnictwo umożliwia nam wszystkim zasadnicze zmienianie społeczeństwa jako 'rzeźby społecznej'. Wyzwanie polega na tym, by używać tej kreatywności dla człowieka, a nie przeciwko niemu, niezależnie, czy chodzi o jednostkę, czy o zbiorowość.<br><br>Beuys nieustannie badał, jak człowiek mierzy się z takimi wyzwaniami. Wszystkie prace artystyczne, powstałe przy tej okazji, czy to rysunki, czy rzeźby, instalacje czy modelowe organizacje, traktował jako część swojej „nauki o wolności”. Ten sposób postępowania badawczego, to totalne dzieło sztuki nazywał teorią rzeźby społecznej. Rozwijając swoje rozszerzone pojęcie sztuki, Beuys miał na uwadze ni mniej, ni więcej, tylko realizację ideałów Rewolucji Francuskiej na całym świecie: wolności, równości i braterstwa.",
        "#panel_one_more_two": "Beuys pragnął zainicjować stopniową przemianę zimnego, naznaczonego narodowym socjalizmem społeczeństwa, w którym sam wyrastał i w którego życiu aktywnie uczestniczył, chciał kształtować społeczeństwo ciepłe, przyjazne i demokratyczne, tworzone we wspólnej rozmowie i we współpracy ze wszystkimi ludźmi.<br><br>Punktem wyjścia była dla niego jego osobista transformacja.",
        "#panel_one_credits": "Lutz Mommartz, Rzeźba społeczna, 1969",

        "#panel_two_main_heading": "projekt westmensch",
        "#panel_two_main_subheading": "W jaki sposób Joseph Beuys rozwinął swoją teorię rzeźby społecznej? Jak się ma ta teoria do jego przeszłości? A do przyszłości? Jakie elementy obejmuje projektem »Projekt Westmensch«? ",
        "#panel_two_show_para": "Beuys uważał 4 bruliony z: „Projekt Westmensch” za swoją 'nową biografię', a w pewnym sensie za swój pierwszy manifest. Pracę, którą dokumentowały te bruliony, postrzegał jako początek swojej osobistej i artystycznej transformacji. Tutaj zaczęło się krystalizować jego<span class='dots'>...</span>",
        "#panel_two_more_one": "rozszerzone pojęcie sztuki, stawiające na kreatywność wszystkich ludzi. Swoich badań nie prowadził linearnie, lecz rozwijał je równocześnie i skojarzeniowo na różnych poziomach. Obok rysunków, szkiców planowanych rzeźb, sformułowań przyrodniczych, wyliczania materiałów i codziennych notatek znajdują się tu przede wszystkim krótkie zdania i wypowiedzi w postaci krótkich zapisków. Wiele z nich stało się kluczowymi pojęciami w twórczości Beuysa. Najważniejszym przykładem jest pojemna formuła 'Rzeźba = wszystko' [»Plastik = Alles«].<br><br>Wspomnianych czterech brulionów nie należy postrzegać jako dzieła skończonego, lecz jako projekt, otwarte poszukiwanie nowej konceptualności, która tylko wtedy będzie dostępna człowiekowi Zachodu, kiedy skieruje on wzrok na wschód, kiedy spróbuje przezwyciężyć wykształconą przez zachodnią tradycję diametralną konfrontację sztuki i nauki.<br><br>Projekt Westmensch był zaledwie początkiem 'długoterminowego projektu badawczego' Beuysa, dotyczącego rozszerzonego pojęcia sztuki. Równo trzydzieści lat artysta zajmował się pytaniem, na czym owo rozszerzone pojęcie sztuki dokładnie polega, na czym się opiera, jak należy je klasyfikować i jak stosować. W wielu mediach aż do śmierci zgłębiał tę nową formę sztuki, rozwijał ją i objaśniał.",
        "#panel_two_more_two": "Zaliczają się do niej rysunki, rzeźby, instalacje, akcje, pokazy i wystawy, wykłady, wywiady i rozmowy, dyskusje panelowe, partytury i utwory prozatorskie, manifesty i multiple, a także kilka modelowych organizacji, których był współzałożycielem, m.in. Niemiecka Partia Studencka, Organizacja na rzecz Demokracji Bezpośredniej przez Referendum, Wolny Międzynarodowy Uniwersytet i partia polityczna Zieloni.<br><br>Każda jego praca jest wprawdzie odrębną i zamkniętą całością, ale dla Beuysa wszystkie one stanowiły część wspólnego, spójnego totalnego dzieła sztuki. Mniej więcej od 1968 roku Beuys określał je performatywnym aforyzmem 'Każdy człowiek jest artystą'.",
        "#panel_two_external_link": "Link",
        "#panel_two_credits": "Joseph Beuys, 4 bruliony z projektu »Projekt Westmensch« 1958, 1958–1964",

        "#panel_three_main_heading": "chef",
        "#panel_three_main_subheading": "Jakimi środkami Beuys próbuje uczynić namacalną swoją indywidualną transformację, a w konsekwencji także transformację społeczną? Jaką rolę odgrywa w tym język, czy to mówiony, czy pisany? ",
        "#panel_three_show_para": "Spotkanie z artyst(k)ami ruchu Fluxus w Düsseldorfie skłoniło Beuysa do sprawdzania swoich idei społecznej transformacji poprzez akcje artystyczne. Jednocześnie dostrzegł, że mocnymi, niecodziennymi obrazami i atmosferą, jaką przy tym tworzy, może prowokować<span class='dots'>...</span>",
        "#panel_three_more_one": "ludzi i skłaniać ich do refleksji. Jego wczesna akcja artystyczna DER CHEF THE CHIEF. Fluxusa śpiew jest wyraźnym przykładem ówczesnego języka obrazów, postrzeganego wtedy jako przekraczanie granic.<br><br>Akcja ta odbyła się 30 sierpnia 1964 roku w niewielkim kręgu artystów w Kopenhadze, a w grudniu tego samego roku została powtórzona w Berlinie w Galerie René Blocka. W skromnym pomieszczeniu, które Beuys zaaranżował, brudząc je tłustymi plamami i smugami, rozrzucając obcięte paznokcie i kłębki włosów, przez osiem godzin leżał na podłodze zawinięty w filcową matę, a obok niego, również owinięta w filc, leżała miedziana laska. Jego nieruchome ciało 'przedłużały' po obu stronach dwa martwe zające.",
        "#panel_three_more_two": "Przez mikrofon, który Beuys zabrał do tego filcowego kokonu, słychać było jego oddech, kaszel i westchnienia; wciąż powtarzał się też typowy dla Beuysa dźwięk, zbliżony do niemieckiego 'ö̱ ö̱'. Artysta jawi się tutaj nie jako elokwentny, pewny siebie człowiek, lecz jako niegotowa istota, ktoś, kto dopiero 'się staje', kto szuka języka i jednocześnie go wynajduje. Tą prezentacją, nie będącą w żadnym wypadku heroizmem, Beuys sygnalizował, że bliska mu jest transformacja powolna i otwarta; rewolucja, która będzie się dokonywała ewolucyjnie.<br><br>Wiele osób miało i ma trudności z odczytywaniem języka obrazów Beuysa. W odbiorze jego artystycznych propozycji do dzisiaj pojawia się zarzut, że te hermetyczne prace stanowią zbyt trudne wyzwanie dla odbiorców. Na twarzach ludzi widocznych na fotograficznych i filmowych dokumentacjach jego akcji można rozpoznać, że zdumienie często miesza się u nich z niemożnością zrozumienia i zakłopotaniem. Sam Beuys uważał jednak, że komunikacja musi odbywać się za pomocą tajemnic.",
        "#panel_three_credits": "Joseph Beuys, DER CHEF. Fluxus Gesang, 1964",

        "#panel_four_main_heading": "sanki",
        "#panel_four_main_subheading": "W jaki sposób Beuys przekazuje swoje idee? Myśl o ratunku? Przeżycie? Kwestię czasu?",
        "#panel_four_show_para": "Sanki należą do najbardziej znanych multipli Beuysa. Multiple to obiekty istniejące w wielu egzemplarzach; Beuys poznał je u artystów ruchu Fluxus. Artysta stworzył ponad 500 multipli w różnych nakładach. Uważał je za nośnik – a nazywał 'wehikułem' – który<span class='dots'>...</span>",
        "#panel_four_more_one": "dostarczy światu główne zasady jego rozszerzonego pojęcia sztuki. Charakter tego 'wehikułu' wyjątkowo dobrze widać w Sankach. Beuysa fascynowała tu pierwotna forma poruszania się. Środek transportu, oparty wyłącznie na ślizgu, kojarzył mu się z kulturami nomadów. A te cenił za ich zdolność przekraczania wszelkich ograniczeń, za umiejętność samoorganizacji i błyskawicznego dostosowywania się do sytuacji.<br><br>Reorientacja, jaką miał na myśli przy Sankach, dotyczyła szczególnie kryzysu ekologicznego, jaki zaczynał być widoczny pod koniec lat sześćdziesiątych. Sanki symbolizują u Beuysa dynamikę w myśleniu, a tę artysta uważał za konieczną do przetrwania, konieczną do przeciwdziałania zniszczeniu przyrody. Obiekt określany przez Beuysa jako pojazd ratunkowy, został wyposażony w zrolowany filcowy koc, latarkę i bryłę tłuszczu – orientacja, pożywienie, utrzymanie ciepła, a zatem wszystko, czego potrzeba w ekstremalnych warunkach,[…] żeby przeżyć na minimalnym poziomie'.*<br><br>Motyw sanek pojawia się wielokrotnie, zwłaszcza w rysunkach Beuysa. We wczesnych pracach występuje często jako 'Pra-sanki'. Na jednym z rysunków, gdzie występuje ludzka głowa, umieścił nawet sanki zamiast żuchwy. W tym sensie połączenie głowy i sanek tworzy obraz przyjmowania pożywienia i jednocześnie używania języka – a zatem pewną formę duchową.",
        "#panel_four_more_two": "Sanki pojawiły się jako obiekt po raz pierwszy w 1969 roku w 'nakładzie' 50 egzemplarzy. Beuys wykorzystał wtedy sterowane sanki wyścigowe z NRD. W instalacji Das Rudel z tego samego roku spod tylnej klapy busa volkswagena zwisają kołyszące się 24 egzemplarze sanek. W ten sposób powstaje kontrast pomiędzy nowoczesnym środkiem transportu (samochód) a jego 'prymitywnym' poprzednikiem (sanki). Jako środek transportu i jako 'sanki ratunkowe', ten prymitywny obiekt przewyższa 'nowoczesny' samochód, zależny od paliwa i zawodny pod względem konstrukcji.<br><br>Wulf Herzogenrath w rozmowie z Josephem Beuysem, 19 stycznia 1972, w: Selbstdarstellung. Künstler über sich, Düsseldorf 1973, s. 31.",
        "#panel_four_credits": "Joseph Beuys, Sanki, 1969",

        "#panel_five_main_heading": "rewolucja to my",
        "#panel_five_main_subheading": "W jaki sposób idea transformacji staje się wezwaniem do wszystkich, by poczuli się artyst(k)ami, ludźmi współkształtującymi społeczeństwo?  Na czym polega rewolucja i kim są ci 'My'?",
        "#panel_five_show_para": "Chociaż na tym zdjęciu widać tylko jedną postać, Beuys opatrzył je napisem w języku włoskim: »La rivoluzione siamo Noi« - 'Rewolucja to my'.<span class='dots'>...</span>",
        "#panel_five_more_one": "W duchu swego rozszerzonego pojęcia sztuki, której motto brzmi 'Każdy człowiek jest artystą', Beuys jako świadomy siebie autor zawartej w tym zdaniu idei rewolucji nawiązuje do społecznej odnowy każdego człowieka. To 'Noi', to My oznacza proces emancypacyjny, solidarnościowy, w którym ludzie uwolnią się ze swojego 'wyobcowania od wszystkiego' i będą mogli być znowu wolnymi istotami. To słowo 'my' nie oznacza nic innego, jak tylko to, że rewolucyjna transformacja społeczeństwa wymaga wspólnego działania. Lapidarnie rzecz ujmując, to zdanie stwierdza, że rewolucyjna zmiana może zostać dokonana jedynie przez wspólnotę.",
        "#panel_five_more_two": "Zgodnie z jego wyobrażeniami przyszły artysta-rewolucjonista uwiarygodnia się przez nieustanną wymianę, 'permanentną konferencję', która jednocześnie stanowi cechę charakterystyczną wolnego uniwersytetu. Dla Beuysa było bowiem jasne, że radykalne uczestnictwo, jakiego wymaga demokracja, jest możliwe tylko wtedy, kiedy wszyscy się kształcą i uczestniczą w publicznej dyskusji. Oparta na doświadczeniu wiedza o ogólnych kontekstach bytu stanowi wstępny warunek demokratycznego działania.<br><br>Na plakacie Beuys przedstawia siebie jako nomada, odkrywcę, który reprezentuje zmienną naturę człowieka i ma zamiar sprawdzić owo 'my' jako uniwersalną konstelację. Miejsce występowania i zasięg działania tego pochodzącego ze świata sztuki rewolucjonisty odnosi się do świata przyrody – zwierząt i roślin, do warunków fizycznych i metafizycznych. Idea człowieka obejmuje u Beuysa całą planetę.",
        "#panel_five_external_link_one": "Link",
        "#panel_five_external_link_two": "Link",
        "#panel_five_credits": "Joseph Beuys, La rivoluzione siamo Noi, 1971",


        "#panel_six_main_heading": "kapital raum",
        "#panel_six_main_subheading": "Jak Beuys podsumowuje w tym otoczeniu swoje główne idee i działania na rzecz wolności, gospodarki, demokracji i ekologii? Jak należy odczytywać tę przestrzeń, jak jej doświadczać i jak ją postrzegać?",
        "#panel_six_show_para": "Na wystawę L’arte degli anni ’70s na Biennale w Wenecji w 1980 roku Beuys stworzył pracę, którą zatytułował DAS KAPITAL RAUM 1970–1977. Składała się ona z projektora filmowego, mikrofonu, magnetofonu oraz z 50 plansz wykonanych kredą i z wielu innych<span class='dots'>...</span>",
        "#panel_six_more_one": "przedmiotów i obiektów, jak fortepian koncertowy, pochodzący z jego akcji artystycznych i projektów z lat 1970-1977 – na przykład z Celtic (Kinloch Rannoch) (1970) Celtic + ~~~(1971) – czy z tablic, które stworzył w związku z projektem Organizacja na rzecz bezpośredniej demokracji przez referendum na documenta 5 i Free International University (F.I.U.) na documenta 6.<br><br>Beuys wskazywał też pojedynczymi obiektami na akcje, które zaistniały potem w wielu jego późniejszych pracach. Odnosi się to na przykład do akcji ö ö Programm z 1967 w Celtic + ~~~, istotnej dla jego twórczości w latach siedemdziesiątych oraz do jego pojęcia kapitału, który u niego, inaczej niż u Marksa, jest równoznaczny z ogólną kreatywnością ludzi. Kiedy w 1981 roku praca została zainstalowana w Zurychu, Beuys zauważył, że jej tytuł mógłby równie dobrze brzmieć 'Jak ruszyć z posad kapitał'.<br><br>Otoczenie działa jak scena, na której wstrzymano graną sztukę lub przy której aktorzy opuścili scenę. Sceneria stała się pomnikiem, pamiątką po tym, co się kiedyś wydarzyło. Jako widzowie zostajemy wezwani do duchowego zrekonstruowania tej akcji i kontynuowania jej w innym miejscu i z innymi aktor(k)ami.<br><br>Beuys podzielił przestrzeń sceniczną na dwa poziomy; w tylnym planie znajdują się tablice z napisami, które poruszają zarówno kwestie ekonomiczne, jak i prawne oraz polityczne, tworzą więc przestrzeń o charakterze seminaryjnym. Tablice te tworzą kaskadę spadającą na sceniczne deski i równocześnie się podnoszą.",
        "#panel_six_more_two": "Zawarte na nich koncepcje wymuszają kontakt z rzeczywistością, przyjmując jednocześnie kształt wizji przyszłości. Przed tymi tablicami zostały zgromadzone utensylia, które Beuys prezentował w 1970 roku w Edynburgu i Bazylei. Motywy celtycko-chrześcijańskie i koncepcje duchowe odgrywają centralną rolę w akcji zatytułowanej Celtic.<br><br>Do racjonalnych rozważań na temat demokratycznego porządku społecznego, alternatywnych form gospodarki etc. dodane zostały jako uzupełnienie przedmioty z misterium, akcji, która zaczyna się od obrzędu umywania nóg, a kończy się chrztem.<br><br>Rozszerzenie czysto racjonalnego, materialistycznego myślenia, którego domaga się Beuys, zyskuje imponujący obraz w tajemniczych przedmiotach i ich związkach z przestrzenią i czasem, wymykających się natychmiastowemu rozszyfrowaniu.",
        "#panel_six_credits": "Joseph Beuys, Das Kapital Raum 1970–1977, 1980",


        "#panel_seven_main_heading": "7000 dębów",
        "#panel_seven_main_subheading": "Dlaczego Beuys decyduje się całkowicie opuścić muzeum? – Praca 7000 dębów. Na ile ten projekt realizuje jego ideę 'sztuki społecznej'? Dlaczego to właśnie dzieło najsilniej osadza się w pamięci?",
        "#panel_seven_show_para": "Dzieło 7000 dębów była ostatnią i zakrojoną na największą skalę instalacją Beuysa, zaprezentowaną na wystawie documenta w Kassel. Na documenta 7 (1982) z inicjatywy Beuysa przywieziono z różnych kamieniołomów 7000 bazaltowych stel i ułożono je przed<span class='dots'>...</span>",
        "#panel_seven_more_one": "głównym budynkiem Museum Fridericianum w kształcie klina skierowanego ku górze. W przestrzeni miejskiej Kassel obok każdej steli miał zostać posadzony dąb (lub drzewo innego gatunku). Utworzono w tym celu specjalne biuro zajmujące się organizacją i nadzorem nasadzeń. Koszt posadzenia jednego drzewa wynosił 500 marek niemieckich. Ostatnie z nich zostało zasadzone na otwarcie wystawy documenta 8 w dniu 12 czerwca 1987 roku, a więc już po śmierci Beuysa.<br><br>Tą rzeźbą społeczną Beuys ostatecznie pożegnał się z konwencjonalną przestrzenią sztuki. W swojej krystalicznej, 'odwiecznej' materialności kamień ucieleśniał nie tylko stały element, jakim jest śmierć, ale także wymiar czasu, zestawiony ze wzrostem i organiczną naturą drzewa.<br><br>Rozczarowany kompromisami wynikającymi z partyjnej strategii Zielonych, w 1982 roku Beuys postanowił przejść do bezpośredniego działania swojej rzeźby społeczno-ekologicznej. Podobnie jak w Kassel, także w Hamburgu próbował w ramach akcji artystycznej zrenaturalizować miejsca składowania substancji wydobytych podczas pogłębiania rzek, sadząc na nim rośliny. Osią jego zainteresowań stawały się coraz bardziej działania proekologiczne.",
        "#panel_seven_more_two": "Z 7000 dębów powstały dwie istotne prace, zatytułowane Koniec XX stulecia. Podkreślają one, że do końca wieku trzeba radykalnie przestawić zwrotnice i określić nowe sposoby postępowania, żeby zatrzymać degradację środowiska naturalnego. W ujęciu, które można dziś oglądać w Hamburger Bahnhof w Berlinie, Beuys pokazuje człowieka antropocenu, ingerującego w ewolucję: Na drewnianych paletach zamontowanych zostało 21 bazaltowych stel, wśród których  znajduje się wózek podnośnikowy jako środek transportu.<br><br>Ekologiczny ślad ludzkiej działalności widoczny jest dotychczas jedynie w zniszczeniach, zmianach klimatu i niezrównoważonym rozwoju. Beuys dostrzega jednak możliwości i absolutną konieczność przekształcenia tych śladów ludzkiej destrukcji na naszej planecie, zamieniając je w wartości pozytywne.",
        "#panel_seven_credits": "Joseph Beuys, 7000 dębów – Stadtverwaltung statt Stattverwaltung, 1982",


        "#panel_eight_main_heading": "capri-batterie",
        "#panel_eight_main_subheading": "Jak interpretować to ostatnie dzieło Beuysa? Czy odzwierciedla ono całą jego twórczość? Jeśli baterię rozumieć jako dziedzictwo – to o jakie dziedzictwo chodzi?",
        "#panel_eight_show_para": "Na wielu rysunkach i szkicach Josepha Beuysa pojawia się termin 'Sonnenstaat' [słoneczne państwo]. Pod wpływem pochodzącego z 1602 roku utopijnego pisma Civitas solis, napisanego w więzieniu przez dominikańskiego mnicha Tommaso Campanellę, Beuys<span class='dots'>...</span>",
        "#panel_eight_more_one": "uczynił siłę i ciepło słońca ('podstawowy czynnik ewolucji') centrum swojej wizji nowego społeczeństwa. Choć nawiązuje ona do sceptycyzmu Campanelli wobec arystotelesowskiej filozofii przyrody, to cel Beuysa, jakim było samorządne demokratyczne społeczeństwo, różni się od wizji społeczeństwa teokratycznego Campanelli.<br><br>Capri-Batterie powstała w 1985 roku na Capri, niedaleko Neapolu, gdzie z wyroku inkwizycji zesłano Campanellę. W pracy tej, przywołującej fizykalne modele słońca, Beuys prostymi środkami unaocznia proces powolnej transformacji 'wychodzenia ze środka na zewnątrz', leżącego u podstaw jego utopii społecznej. Capri-Batterie zalicza się do ostatnich prac Beuysa. Zawiera ona jego duchowy testament, a w szerszym sensie także testament polityczny. Beuys stworzył Capri-Batterie w ramach instalacji Palazzo regale na wystawę dla Museo di Capodimonte w Neapolu. Na Capri spędził ostatnie w swoim życiu święta Bożego Narodzenia.<br><br>W tej niewielkiej multipli raz jeszcze zostały zebrane podstawowe koncepcje Beuysa. Urządzenie techniczne – żarówka i wtyczka – uosabiają ludzką kulturę, zdolności i wynalazczość człowieka jako istoty myślącej. Cytryna reprezentuje świat przyrody, w której społeczności wierzące w magię widziały jeszcze (lub nadal widzą) ożywioną siłę rządzoną przez duchy, podczas gdy we współczesnym świecie jest ona niszczona i zdaje się być zdegradowana do roli zwykłego materialnego dostawcy zaopatrzenia.<br><br>Zniszczenie przyrody i dostrzegalne przesunięcie równowagi ekologicznej rozpoczyna antropocen, który kończy biologiczną ewolucję. Na obiekcie Beuysa to cytryna dostarcza prąd żarówce. Artysta pokazuje, że przyroda utrzymuje człowieka przy życiu i że jedynie zrównoważony długofalowy sojusz człowieka i przyrody może zapewnić bezpieczną przyszłość. Jako jeden z założycieli partii Zielonych, Beuys już w latach 70. dyskutował kwestie ekologiczne.<br><br>Żarówkę, która wskazuje zarówno na inspirację, jak i na elektryczność, Beuys kojarzył z postacią Jezusa. Na małym włoskim obrazku Serca Jezusa artysta napisał zdanie 'Jezus Chrystus jest wynalazcą elektryczności'. Dla Beuysa dopiero Chrystus sprawił, że możliwe jest istnienie jednostki, własnego 'ja' i myślenia analitycznego, a w konsekwencji również nauki. Pod tym względem żółta żarówka jest również znakiem duchowego światła, Chrystusa jako świetlistej postaci, który pochodzi zarówno od Apollina, boga światła, jak od egipskiego faraona Echnatona i jego boga słońca – Atona.",
        "#panel_eight_more_two": "W Capri Batterie widać próbę Beuysa, by przestrzennie poszerzyć 'państwo słońca': żarówkę, świecącą światłem, jakim świeci słońce, połączył z cytryną, która ucieleśnia energię słoneczną. Podobnie jak na lekcji fizyki, cytryna staje się owocową baterią. W ten sposób przekształcił model Campanelli w coś nieustannie ulegającego zmianie, w coś wiecznie – a przynajmniej przez dłuższy czas – powstającego.<br><br>W ten sposób Beuys uchronił utopię przed osunięciem się w dystopię. W ogóle decyzja, by inscenizować jedynie impulsy i procesy transformacyjne, bez przedstawienia konkretnego celu czy rezultatu, świadczy o tym, że dla Beuysa utopijny moment tkwił w samej zmianie. To przesłanie dotarło do naszych czasów jedynie w ograniczonym zakresie. Uwidacznia to nieustająca debata dotycząca idei oraz osoby artysty.",
        "#panel_eight_external_link": "Link",
        "#panel_eight_credits": "Joseph Beuys, Capri-Batterie, 1985"
      },

      "cz": {

        "#cover_goethe_text": "představuje", 
        "#cover_virtual_gallery": "VIRTUÁLNÍ GALERIE",
        "#cover_beuys_appstore": "Stáhněte si také aplikaci",
        "#cover-extra-text": "Rozumět Beuysovi",
        "#cover_beuys_logo_text": "Ve spolupráci s",
        "#cover_beuys_producer": "Vyrobeno společností",

        "#beuys_head_main_heading": "Rozumět Beuysovi",
        "#beuys_head_text_one": "Joseph Beuys byl kreslíř, akční a instalační umělec, učitel, politik a aktivista. Vedle Marcela Duchampa, Johna Cage a Andyho Warhola patřil k nejvýznamnějším umělcům 20. století. Jeho působení zásadním způsobem změnilo podstatu umění, jeho materialitu, jazyk, hranice a úkoly. Beuys se narodil se v roce 1921 v německém Krefeldu, vyrůstal v Kleve a zemřel v roce 1986 v Düsseldorfu. Kdo však skutečně byl Joseph Beuys? Co je „rozšířené pojetí umění“? A „plastická teorie“? Proč si Beuys myslel, že podle principů plastiky lze změnit svět? Kvůli čemu je vnímán jako výrazně kontroverzní osobnost? Tak pronikavá a aktuální?",
        "#beuys_head_text_subheading": "Debata o Beuysovi",
        "#beuys_head_text_two": "Podstatný vliv na vývoj Beuysova díla měly jeho pokusy zpracovat svou vlastní účast na národním socialismu, jeho vypořádání se s válečnými zkušenostmi vojáka i jeho snahy nalézt po svém návratu svou roli – jako součást morálně zkompromitované společnosti. Sám sebe vnímal jako model nutné vnitřní transformace a stanovil si za cíl zahájit radikální demokratizaci společnosti. O tom, do jaké míry skutečně realizoval požadovanou vnitřní proměnu, se dodnes vedou prudké spory.<span class='dots'>...</span>",
        "#beuys_head_text_see_more": "Prudkost této debaty, podmiňující celkovou recepci rozšířeného pojetí umění, se projevila poprvé v roce 1979, když Beuys představil v newyorském Guggenheimově muzeu svou první velkou retrospektivu. Kunsthistorik Benjamin Buchloh tehdy rozpoutal diskusi otázkou, zda Beuys svým pózováním, svým hmotným a vizuálním jazykem i svým zkoumáním mýtů nepokračuje v estetice a ideologii národního socialismu. Od té doby se datuje takzvaný „Beuysův problém“.<br><br>S touto otázkou se vypořádávali historikové a historičky jako Rosalind Krauss, Walter Grasskamp, Beat Wyss nebo Nicole Fritz. Naposledy se tato debata zintenzívnila v roce 2013 v reakci na zveřejnění skepticky pojaté Beuysovy biografie od Hanse Petera Riegela, kterou autor v roce 2021 u příležitosti 100. výročí umělcova narození doplnil o čtvrtý svazek. V rámci připomínání Beuysova jubilea se mnoho akcí, diskusních fór a publikací věnuje zpracování této problematické oblasti.<br><br>Debata se točí kolem Beuysova vypořádávání se s národním socialismem, kolem jeho dobrovolné služby ve válce a jeho postoje k Osvětimi. Po tvůrčí a životní krizi v polovině 50. let 20. století, během které Beuys mimo jiné četl Deník Anne Frankové, si uvědomil hrůzostrašné zločiny národního socialismu i svou spoluvinu. V roce 1958 se jako jediný německý umělec zúčastnil výtvarné soutěže na vytvoření památníku v Osvětimi-Březince (Auschwitz-Birkenau). V soutěži neuspěl. V následujících letech se tímto tématem zabýval znovu a vznikla vitrína Auschwitz-Demonstration (Osvětimská demonstrace), kterou Beuys představil poprvé na jedné výstavě v roce 1967.<br><br>Beuys učinil podle svých slov pouze pokus „připravit nějaký lék, připravit těmito dalekosáhlými věcmi něco na ten strašný obraz, který se obrazem nedá vyjádřit a který byl vyjádřen pouze ve svém vlastním procesu, když se to dělo, takže se to do obrazu vůbec nedá převést, řekněme, že to může být připomínáno pouze svým pozitivním protiobrazem, to znamená tak, že zbytek všech těchto nelidskostí skutečně ze světa zmizí, že to bude překonáno.“*",
       
        "#panel_one_main_heading": "sociální plastika",
        "#panel_one_show_para": "Joseph Beuys se na nás dívá – vysoce soustředěný, zranitelný, zkoumající, lidský. 100 let po svém narození, 50 let po vzniku tohoto filmu, 35 let po své smrti. Při pohledu na tohoto umělce století vyvstává otázka, koho to vlastně máme před sebou. Byl Beuys, jak mnozí říkají, pseudodemokrat, šarlatán a lhář? Nebo to byl umělec, který se zasazoval za radikálně demokratickou transformaci společnosti? Co chtěl ten člověk, který se na nás tak vyzývavě dívá?<span class='dots'>...</span>",
        "#panel_one_more_one": "Začátek odpovědi spočívá v sotva znatelných pohybech jeho očí a rysů obličeje. Svědčí totiž o tom, že Beuys přemýšlí, že si něco představuje, že tvoří myšlenky a formuje nápady. Tento svobodný, tvůrčí proces, který nás dělá lidmi, chápal Beuys jako sochařství, jako umění v širším slova smyslu. Už při samotném myšlení začínáme používat své tvůrčí schopnosti a při tom spoluutvářet sebe i okolní prostředí.<br><br>Právě tato schopnost dělá podle Beuyse z každého člověka umělce či umělkyni. Umožňuje nám všem zásadním způsobem měnit společnost jako „sociální plastiku“ prostřednictvím naší aktivní angažovanosti. Výzva spočívá v použití této kreativity pro, nikoli proti lidem – individuálně i kolektivně.<br><br>Beuys nepřetržitě zkoumal, jak se k takovým výzvám konkrétně postavit. Všechna umělecká díla, která při tom vznikla, ať už kresby nebo sochy, akce nebo modelové organizace, vnímal jako součást své „vědy o svobodě“. Tomuto badatelskému záměru, tomuto „gesamtkunstwerku“ neboli komplexnímu uměleckému dílu říkal „plastická teorie“",
        "#panel_one_more_two": "Při vypracovávání svého rozšířeného pojetí umění si Beuys nestanovil za cíl nic menšího než celosvětové uplatňování ideálů Francouzské revoluce – svobody, rovnosti a bratrství.<br><br>Chtěl, aby z chladné společnosti ovlivněné národním socialismem, ve které Beuys vyrůstal a na které se i aktivně podílel, vznikla pozvolna vřelá a k lidem vstřícná demokratická společnost – společným rozhovorem a spoluprací se všemi lidmi.<br><br>Výchozím bodem pro něj v tomto ohledu byla jeho osobní transformace.",
        "#panel_one_credits": "Lutz Mommartz, Soziale Plastik (Sociální plastika), 1969",

        "#panel_two_main_heading": "projekt západní člověk",
        "#panel_two_main_subheading": "Jak vyvinul Joseph Beuys svou „plastickou teorii“? Jak jeho teorie souvisí s jeho minulostí? A budoucností? Jaké prvky shrnul Beuys v Projektu Západní člověk (Projekt Westmensch)?",
        "#panel_two_show_para": "Beuys chápal 4 knihy z Projektu Západní člověk (Projekt Westmensch) jako „nový životopis“ a v jistém ohledu jako svůj první manifest. Práce, která je zdokumentována v těchto poznámkových sešitech, pro něj byla začátkem jeho osobní a umělecké transformace. Zde<span class='dots'>...</span>",
        "#panel_two_more_one": "se začalo formovat jeho rozšířené pojetí umění, které sází na kreativitu všech lidí. Jeho „výzkum“ nebyl lineární, ale vyvíjel se současně a asociativně na různých úrovních.<br><br>Vedle kreseb, skic k sochařským dílům, přírodovědných formulací, seznamů materiálů a běžných poznámek se tam nacházejí především krátké věty a formulovitě zkrácené výroky. Mnohé z nich se staly klíčovými pojmy v Beuysově díle. Nejdůležitějším příkladem je komplexně pojatý vzorec „plastika = všechno“.<br><br>Čtyři poznámkové sešity nelze chápat jako dokončené dílo, ale jako projekt, jako nedokončené hledání nové pojmovosti, která se může „západnímu člověku“ zpřístupnit pouze tehdy, když západní člověk zaměří svůj pohled „východním směrem“, když se pokusí překonat diametrální protiklad umění a vědy, vytvořený v západní tradici.<br><br>Projekt Westmensch (Projekt Západní člověk) byl pouze začátkem Beuysova „dlouhodobého výzkumného projektu“ o rozšířeném pojetí umění. Přibližně třicet let se zabýval otázkou, v čem přesně spočívá rozšířené pojetí umění, na čem se zakládá, jak ho lze zařadit a použít. Tuto novou formu umění zkoumal, vyvíjel a vysvětloval nepřetržitě v mnoha médiích až do své smrti.",
        "#panel_two_more_two": "Patří k nim kresby, sochy a prostředí, akce, vitríny a výstavy, přednášky, rozhovory, pódiové diskuse, partitury a prózy, manifesty a multiply a několik modelových organizací, na jejichž založení se podílel, mezi nimi Německá studentská strana (Deutsche Studentenpartei), Organizace pro přímou demokracii prostřednictvím referenda (Organisation für Direkte Demokratie durch Volksabstimmung), Svobodná mezinárodní univerzita (Freie Internationale Universität) a politická strana Zelení (Die Grünen).<br><br>Všechna díla jsou sice uzavřené jednotky, ale pro Beuyse byla všechna součástí jednoho, všeho přesahujícího gesamtkunstwerku. Nejpozději od roku 1968 je shrnul do performativního aforismu „Každý člověk je umělec“.",
        "#panel_two_external_link": "Link",
        "#panel_two_credits": "Joseph Beuys, 4 Bücher aus „Projekt Westmensch“ 1958 (4 knihy z Projektu Západní člověk 1958), 1958–1964",

        "#panel_three_main_heading": "šéf",
        "#panel_three_main_subheading": "Kterými prostředky se Beuys pokoušel uskutečnit svou představu individuální a v důsledku toho společenské transformace? Jakou roli v tom sehrál jazyk, ať už mluvený nebo psaný?",
        "#panel_three_show_para": "Setkání s umělci a umělkyněmi z hnutí Fluxus v Düsseldorfu přivedlo Beuyse na myšlenku prozkoumat vlastní nápady na společenskou transformaci formou akcí. Zároveň si uvědomil, že silnými, neobvyklými obrazy a atmosférou, kterou vytvořil, se může dotýkat lidí,<span class='dots'>...</span>",
        "#panel_three_more_one": "provokovat je a přimět je k přemýšlení. V jeho rané akci DER CHEF THE CHIEF. Fluxus Gesang (ŠÉF. Fluxový zpěv) se nachází výstižný příklad tohoto tehdy přeshraničního obrazového jazyka.<br><br>Akce se konala 30. srpna 1964 v malém kruhu umělců v Kodani a byla zopakována v Galerii René Block v Berlíně. Ve strohé místnosti, do jejíchž rohů a podél lišt umístil Beuys hroudy tuku, ustřižené nehty a klubko vlasů, ležel osm hodin zavinutý v plsti – a vedle něj v plsti zavinutá měděná tyč. Jeho nehybné tělo bylo na obou koncích svitku „prodlouženo“ o dva mrtvé zajíce.",
        "#panel_three_more_two": "Díky zesílení mikrofonem, který si Beuys vzal s sebou do své plstěné kukly, bylo slyšet jeho dech, kašel a vzdychání a neustálé opakování pro něj archetypální hlásky „ö ö“. Umělec nepůsobil jako vzpřímeně chodící člověk schopný řeči, ale jako nehotová, vyvíjející se živá bytost, která současně hledá i vynalézá jazyk. Tímto nehrdinským výjevem Beuys naznačil, že má na mysli pomalou a otevřenou transformaci – evoluční revoluci.<br><br>Mnoho lidí mělo a stále má potíže se čtením Beuysova obrazového jazyka. Při recepci jeho děl se opakovaně objevuje výtka, že Beuys svými hermetickými díly diváka přetěžuje. Z tváří lidí, které lze vidět ve fotografické a filmové dokumentaci jeho akcí, lze rozpoznat, že údiv jde často ruku v ruce se zmatkem. Beuys sám se soustředil na tvůrčí sílu tajemství.",
        "#panel_three_credits": "Joseph Beuys, DER CHEF THE CHIEF. Fluxus Gesang (ŠÉF. Fluxový zpěv), 1964",

        "#panel_four_main_heading": "sáňky",
        "#panel_four_main_subheading": "Jak Beuys sděloval své nápady? Nápad na záchranu? Přežití? Otázku času?",
        "#panel_four_show_para": "Beuysovy Sáňky (Schlitten) jsou jedním z jeho nejznámějších multiplů. Multiply jsou ediční objekty, se kterými se Beuys seznámil u umělců a umělkyň hnutí Fluxus. Vzniklo z toho více než 500 děl v různých nákladech. Beuys je chápal jako „vehikl“, jak je nazýval, protože tyto<span class='dots'>...</span>",
        "#panel_four_more_one": "objekty přenášely principy jeho rozšířeného pojetí umění do světa. Tento charakter vehiklu je obzvlášť patrný na jeho díle Sáňky. Beuyse zde fascinovala původní forma pohybu. Tento výhradně klouzavý přepravní prostředek mu asocioval kočovné kultury. Kočovných kultur si vážil pro jejich schopnost překračovat všemožné hranice, samostatně se organizovat a bleskurychle se přeorientovat na novou situaci.<br><br>Přeorientování, které měl na mysli v souvislosti se sáněmi, se týká zejména ekologické krize, která se rýsovala už od konce 60. let. Mobilitu v myšlení, kterou představují sáně, vnímal Beuys jako nezbytnou k přežití, aby se zabránilo ničení přírody. Objekt, který Beuys označil jako záchranářský vůz, je vybaven srolovanou plstěnou přikrývkou, kapesní svítilnou a hrudkami tuku: „Orientace, výživa, udržování tepla, to je to, co v mezní situaci […] na nejnižší úrovni života potřebujete k přežití.“*<br><br>Motiv saní se opakovaně objevuje především v Beuysových kresbách. V raných kresbách se často objevuje jako „prapůvodní sáně“. Například v jedné kresbě nahradil sáňkami dolní čelist u jedné hlavy. V tomto smyslu se ze spojení hlavy a sáněk stává obraz příjmu potravy a zároveň výstupu řeči, tedy duchovní forma.",
        "#panel_four_more_two": "Sáňky se u Beuyse poprvé objevily jako objekt v roce 1969 v nákladu 50 exemplářů. Beuys použil řiditelné závodní sáňky z NDR. V instalaci Das Rudel (Smečka) z téhož roku se z výklopných zadních dveřích mikrobusu Volkswagen vysunulo 24 exemplářů. Vznikl tak kontrast mezi moderním transportérem a saněmi jako „primitivním“ dopravním prostředkem, který je však ve funkci „záchranných saní“ lepší než auto závislé na palivu a konstrukčně náchylné k poruchám.<br><br>* Wulf Herzogenrath v rozhovoru s Josephem Beuysem, 19. ledna 1972, in: Selbstdarstellung. Künstler über sich (Sebeprezentace. Umělec o sobě), Düsseldorf 1973, s. 31.",
        "#panel_four_credits": "Joseph Beuys, Schlitten (Sáňky), 1969",

        "#panel_five_main_heading": "revoluce jsme my",
        "#panel_five_main_subheading": "Jak se z představy o transformaci stane výzva pro všechny, aby se coby umělci a umělkyně vnímali jako spolutvůrci společnosti? V čem spočívá revoluce a kdo jsme „My“?",
        "#panel_five_show_para": "Velkoformátový plakát k Beuysově první výstavě v Itálii v roce 1971 v galerii Beuysova přítele Lucia Amelia v Neapoli ukazuje Beuyse v životní velikosti jako aktivního, konajícího člověka, který vykračuje bránou směrem k divákům. Na tuto fotografii, na které je vidět <span class='dots'>...</span>",
        "#panel_five_more_one": "pouze jedna jediná osoba, napsal Beuys italsky: „La rivoluzione siamo Noi.“ (Revoluce jsme My.)<br><br>Ve smyslu svého rozšířeného pojetí umění, jehož mottem je „Každý člověk je umělec“, se Beuys jako sebevědomý autor revoluční myšlenky společenské obnovy, shrnuté v této větě, snaží oslovit každého člověka. Slovo „Noi“ (italsky „My“) znamená emancipační, solidární proces, ve kterém se člověk může vykoupit ze svého „odcizení od všeho“ a stát se znovu svobodnou bytostí. „My“ neznamená zpočátku nic jiného než to, že revoluční přetvoření společnosti vyžaduje společnou akci. Tato věta lapidárně konstatuje, že nositelem revolučních změn může být pouze komunita.<br><br>Beuys se prezentuje ve stylu revolučního studenta. Místo pořízení snímku, italský ostrov Capri, připomíná jak Goethovu cestu do Itálie a cestování jako vzdělávací proces obecně, tak i marxismem ovlivněné revolucionáře, jako byl Lenin, Brecht nebo Walter Benjamin, kteří na ostrově Capri přechodně žili. Nad marxistické myšlení, podle kterého je vědomí formováno materiálními podmínkami a teprve změna těchto podmínek vede ke svobodě, však Beuys staví a priori svobodného, kreativního člověka.",
        "#panel_five_more_two": "Podle jeho představ se budoucí revoluční umělec autorizuje neustálou výměnou, „permanentní konferencí“, kterou se zároveň vyznačuje svobodná univerzita. Beuysovi bylo totiž jasné, že radikální účast, kterou vyžaduje demokracie, je možná pouze tehdy, když se všichni budou vzdělávat a účastnit se veřejné diskuse – empirická znalost celkových souvislostí bytí je předpokladem demokratického jednání.<br><br>Beuys se na plakátu ukazuje jako nomád, jako průzkumník, který reprezentuje přechodnou podstatu člověka a je na cestě ke zkoumání „My“ jako univerzální konstelace. Prostor, ve kterém se revolucionář pocházející z oblasti umění objevuje, a akční rádius tohoto revolucionáře se vztahuje k přírodě, zvířatům a rostlinám, k fyzickým a metafyzickým poměrům. Idea člověka zahrnuje u Beuyse celou planetu.",
        "#panel_five_external_link_one": "Link",
        "#panel_five_external_link_two": "Link",
        "#panel_five_credits": "Joseph Beuys, La rivoluzione siamo Noi (Revoluce jsme My), 1971",


        "#panel_six_main_heading": "prostor kapitálu",
        "#panel_six_main_subheading": "Jak shrnul Beuys své ústřední myšlenky a činy týkající se svobody, ekonomiky, demokracie a ekologie v tomto prostředí? Jak je možné tento prostor číst a zažít?",
        "#panel_six_show_para": "Pro výstavu L’arte degli anni’70s na bienále v Benátkách v roce 1980 navrhl Beuys soubor, který označil jako DAS KAPITAL RAUM 1970–1977 (Prostor kapitálu 1970-1977). Skládal se z mediálních zařízení, jako jsou filmové projektory, mikrofon a magnetofony, z 50 tabulí <span class='dots'>...</span>",
        "#panel_six_more_one": "s kresbami křídou a velkého počtu předmětů, například koncertního křídla, které pocházely z jeho akcí a projektů z období od roku 1970 do roku 1977 – například z Celtic (Kinloch Rannoch) (1970), Celtic + ~~~ (1971) – nebo tabulí, které vytvořil v souvislosti s Organizací pro přímou demokracii prostřednictvím referenda na výstavě documenta 5 a se Svobodnou mezinárodní univerzitou (FIU) na výstavě documenta 6.<br><br>Jednotlivými objekty odkazoval Beuys na akce, které zahrnuly do hry i další dřívější práce. To platí například pro akci ö ö Programm (Program ö ö) z roku 1967 v Celtic + ~~~, která byla důležitá pro jeho tvorbu v 70. letech a pro jeho pojetí kapitálu. Kapitál lze u Beuyse na rozdíl od Marxova pojetí vnímat jako nahromaděnou lidskou kreativitu. V neposlední řadě Beuys při instalaci tohoto díla v Curychu v roce 1981 poznamenal, že název by také mohl znít „Jak lze kapitál vyvrátit z kloubů“.Instalace působí jako jeviště, na kterém se zastavila uváděná hra nebo které opustili herci a herečky. Scenérie se stala monumentem, připomínkou minulých událostí. Jako diváci jsme vyzváni k tomu, abychom akci na základě reliktů mentálně rekonstruovali a na jiném místě v ní s jinými aktéry pokračovali.<br><br>Instalace působí jako jeviště, na kterém se zastavila uváděná hra nebo které opustili herci a herečky. Scenérie se stala monumentem, připomínkou minulých událostí. Jako diváci jsme vyzváni k tomu, abychom akci na základě reliktů mentálně rekonstruovali a na jiném místě v ní s jinými aktéry pokračovali.Beuys rozdělil jevištní prostor do dvou rovin, zadní prospekt ukazuje popsané tabule, které se zabývají ekonomickými, ale i právními a politickými otázkami, tedy evokují seminární místnost. Tyto tabule padají jako kaskáda na podlahu jeviště a současně stoupají.",
        "#panel_six_more_two": "Myšlenky, které jsou na nich napsané, hledají kontakt s realitou a současně se zvedají  jako vize do budoucna. Před těmito tabulemi jsou shromážděny pomůcky z akce, kterou Beuys několikrát realizoval v roce 1970 v Edinburghu a Basileji. Na této akci s názvem Celtic hrají ústřední roli keltsko-křesťanské motivy a spirituální myšlenky.<br><b>K racionálním úvahám o demokratickém společenském zřízení, alternativních formách ekonomiky atd. jsou jako komplementární položky přidány předměty z tajemné hry, z akce, která začíná mytím nohou a končí křtem.<br><br>Beuysem požadované rozšíření ryze racionálního, materialistického způsobu myšlení nachází působivý obraz v tajuplných předmětech, vzpírajících se přímému dekódování, a v jejich vztazích v prostoru a čase.",
        "#panel_six_credits": "Joseph Beuys, Das Kapital Raum 1970–1977 (Prostor kapitálu), 1980",


        "#panel_seven_main_heading": "7000 dubů",
        "#panel_seven_main_subheading": "Proč se Beuys rozhodl s dílem 7000 Eichen (7000 dubů) zcela opustit muzeum? Do jaké míry se tímto projektem naplnila Beuysova představa „sociální plastiky“? Proč toto dílo mnoha lidem velice silně utkvělo v paměti?",
        "#panel_seven_show_para": "7000 dubů bylo Beuysovým posledním a nejnákladnějším dílem pro výstavu documenta v Kasselu. Na výstavu documenta 7 (1982) dal přivézt 7000 čedičových stél z různých kamenolomů a navršit z nich před hlavní budovu muzea Fridericianum horu klínového tvaru.<span class='dots'>...</span>",
        "#panel_seven_more_one": "Každý kamenný sloupek měl být vysazen vždy společně s jedním dubem (nebo jiným druhem stromu) ve městě Kassel. Výsadbu, jejíž náklady činily 500 marek za každý strom, řídil a sledoval organizační úřad, zřízený speciálně pro tento účel. Poslední strom byl vysazen 12. června 1987 u příležitosti zahájení výstavy documenta 8, tedy až po Beuysově smrti.<br><br>Touto sociální sochou Beuys definitivně opustil konvenční umělecký prostor. Kámen ztělesňoval ve své krystalické, „věčné“ materialitě nejen ustrnulý prvek, smrt, ale také časovou dimenzi, která korespondovala s rostoucí, organickou povahou stromu.<br><br>Zklamaný stranickými strategickými kompromisy strany Zelených přešel Beuys v roce 1982 se svou velkoformátovou sociálně-ekologickou sochou k bezprostřední akci a pokusil se nejen v Kasselu, ale také v Hamburku prosadit renaturalizaci skládky sedimentů jako uměleckou akci. Ekologická otázka se dostávala stále více do centra jeho aktivit.",
        "#panel_seven_more_two": "Ze 7000 dubů vznikla dvě důležitá díla nesoucí název Das Ende des 20. Jahrhunderts (Konec 20. století). Ozřejmují, že do konce století musí být nastolen rozhodující budoucí směr, aby se zastavilo ničení přírody. Ve verzi, kterou lze dnes vidět v berlínském muzeu Hamburger Bahnhof a kterou tvoří 21 čedičových stél, uskladněných na dřevěných paletách, s paletovým vozíkem jako dopravním prostředkem, ukazuje Beuys lidi antropocénu, kteří zasahují do evoluce.<br><br>Ekologický otisk lidského konání se doposud projevuje pouze ničením, změnami klimatu a krizí udržitelnosti. Beuys však vidí možnosti a absolutní nutnost změnit destruktivní stopy člověka na této planetě k lepšímu.",
        "#panel_seven_credits": "Joseph Beuys, 7000 Eichen – Stadtverwaldung statt Stattverwaltung (7000 dubů – zalesnění města místo místní správy), 1982",


        "#panel_eight_main_heading": "baterie capri",
        "#panel_eight_main_subheading": "Jak lze interpretovat toto poslední Beuysovo dílo? Do jaké míry se v něm projevuje jeho dílo jako celek? Pokud má být baterie chápána jako odkaz, o jaké dědictví se jedná?",
        "#panel_eight_show_para": "Na větším počtu kreseb a skic Josepha Beuyse se vyskytuje pojem „sluneční stát“. Na základě utopického spisu Civitas solis (Sluneční stát), který sepsal italský dominikánský mnich Tommaso Campanella ve vězení v roce 1602, umístil Beuys do středu své vize nové <span class='dots'>...</span>",
        "#panel_eight_more_one": "společnosti sílu a teplo slunce – „základní evoluční substanci“. Navazuje to sice na Campanellovu skepsi vůči aristotelské přírodní filozofii, ale Beuysův cíl vytvořit demokratickou společnost s právem na sebeurčení se podstatně liší od Campanellovy vize teokratické společnosti.<br><br>Dílo Capri-Batterie (Baterie Capri) vzniklo v roce 1985 na ostrově Capri nedaleko Neapole, do jejíhož žaláře Campanellu zahnala inkvizice. V tomto díle, připomínajícím fyzikální modely slunce, znázorňuje Beuys jednoduchými prostředky proces pomalé transformace „zevnitř“, na které je založena jeho sociální utopie. Baterie Capri patří k posledním Beuysovým dílům. Formuloval v něm svůj intelektuální a v širším smyslu i svůj politický testament. Vytvořil ho během své práce na instalaci Palazzo regale (Královský palác) v Museo di Capodimonte v Neapoli. Na Capri strávil Beuys své poslední vánoční svátky.<br><br>V tomto malém edičním objektu jsou znovu shrnuty Beuysovy základní myšlenky. Technické zařízení, zástrčka a žárovka ztělesňují lidskou kulturu, schopnosti a vynalézavost člověka jako myslící bytosti. Citron představuje přírodu, ve které magické společnosti ještě rozpoznávaly resp. rozpoznávají oduševnělou, duchy ovládanou moc, zatímco v moderním světě je příroda ničena a v podstatě degradována na pouhého dodavatele materiálu.",
        "#panel_eight_more_two": "Ničením přírody a znatelným posunem ekologické rovnováhy začíná antropocén, který ukončuje biologickou evoluci. Beuys objasňuje, že příroda – v objektu zásobuje citron žárovku elektřinou – udržuje lidi naživu a že pouze dlouhodobě udržitelné spojenectví dokáže zajistit budoucnost. Jako jeden ze zakladatelů německé strany Zelených (Die Grünen) diskutoval Beuys už v 70. letech o ekologické otázce.<br><br>Žárovku, která odkazuje jak na osvícení, tak na elektřinu, asocioval Beuys s Ježíšem Kristem. Na malý votivní obraz, italský obraz Nejsvětějšího Srdce Ježíšova, napsal Beuys větu: „Ježíš Kristus je vynálezcem elektřiny.“ Kristus je pro Beuyse tím, kdo umožnil individuum, ego a analytické myšlení a následně vědu. V tomto ohledu je žlutá žárovka také znakem spirituálního světla, Krista jako postavy světla, který pochází od boha světla Apollona a také od egyptského faraóna Achnatona a jeho slunečního boha Atona.<br><br>V díle Baterie Capri lze rozpoznat Beuysův pokus o plastické rozšíření „slunečního státu“ – žárovku, evokující sluneční světlo, propojil Beuys s citronem, představujícím sluneční energii, čímž se citron – podobně jako v hodinách fyziky ve škole – stal ovocnou baterií. Beuys tím přeměnil Campanellův model v cosi průběžně se měnícího a věčně – nebo přinejmenším dlouhodobě – se stávajícího.<br><br>Beuys tímto způsobem uchránil utopii před sklouznutím do dystopie. Rozhodnutí inscenovat pouze transformační impulzy a procesy bez zaměření na konkrétní cíl nebo výsledek svědčí o tom, že utopický moment spočíval pro Beuyse v samotné změně. Toto poselství – jak ukazuje přetrvávající kontroverznost jeho myšlenek i jeho osoby – se v naší současnosti jen v omezené míře setkalo s odezvou.",
        "#panel_eight_external_link": "Link",
        "#panel_eight_credits": "Joseph Beuys, Capri-Batterie (Baterie Capri), 1985"
        
      },

      "sa": {
        "#ml-pluginName": "多國語言"
      },

      "sl": {
        "#ml-pluginName": "多國語言"
      },

      "hu": {
        "#cover_goethe_text": "Bemutatja", 
        "#cover_virtual_gallery": "VIRTUÁLIS GALÉRIA",
        "#cover_beuys_appstore": "Töltse le az alkalmazást is",
        "#cover-extra-text": "Megérteni Beuysot",
        "#cover_beuys_logo_text": "Együttműködve a",
        "#cover_beuys_producer": "A vállalat által készített",

        "#beuys_head_main_heading": "Megérteni Beuysot",
        "#beuys_head_text_one": "Joseph Beuys grafikus, szobrász, akció- és installációművész, tanár, politikus és aktivista volt. Marcel Duchamp, John Cage és Andy Warhol mellett a 20. század legjelentősebb művészei közé tartozik. Beuys munkássága alapvetően megváltoztatta a művészet lényegét, anyagszerűségét, nyelvezetét, határainak és feladatainak érzékelését. Krefeldben született 1921-ben, Kleve városában nőtt fel, és Düsseldorfban halt meg 1986-ban. De ki is volt Joseph Beuys valójában? Mi a kitágított művészetfogalom? És a társadalmi plasztika? Miért gondolta Beuys, hogy a szobrászat elvei szerint meg lehet változtatni a világot? Miért olyan vitatott művész? Miért olyan izgalmas és aktuális?",
        "#beuys_head_text_subheading": "A Beuysról szóló vita",
        "#beuys_head_text_two": "Beuys próbálkozásai a nemzetiszocializmusban való részvételének feldolgozására, a katonaként szerzett háborús tapasztalatokkal való szembesülése, valamint a hazatérése utáni szerepkeresés – egy erkölcsileg kompromittálódott társadalom részeként – jelentős hatással volt munkásságának alakulására. Önmagát tekintette a szükséges belső átalakulás modelljének, és célul tűzte ki a társadalom radikális demokratizálásának elindítását. Hogy mennyire valósította meg az általa elérni kívánt belső átváltozást, ma is heves viták tárgya.<span class='dots'>...</span>",
        "#beuys_head_text_see_more": "E vita hevessége, amely a kitágított művészetfogalom általános fogadtatását is meghatározta, először 1979-ben vált nyilvánvalóvá, amikor megrendezték Beuys első nagy retrospektív kiállítását a New York-i Guggenheim Múzeumban. Akkor kezdeményezte Benjamin Buchloh művészettörténész a vitát. Azt a kérdést tette fel, hogy Beuys az önreprezentációjával, az anyagi és vizuális nyelvezetével, valamint a mitikus dolgok iránti érdeklődésével nem a nemzetiszocializmus esztétikáját és ideológiáját folytatja-e. Ettől kezdve beszélhetünk „Beuys-problémáról” <br><br>Számos művészettörténész foglalkozott ezekkel a kérdésekkel, többek között Rosalind Krauss, Walter Grasskamp, Beat Wyss és Nicole Fritz. A vita legutóbb 2013-ban éleződött ki Hans Peter Riegel Beuys-szkeptikus életrajzának megjelenése nyomán, amelyet a szerző a művész 100. születésnapja alkalmából egy negyedik kötettel egészített ki. A Beuys-évforduló kapcsán számos rendezvény, vitafórum és kiadvány foglalkozik e problémakör feldolgozásával<br><br>A vita Beuysnak a nemzetiszocializmushoz való viszonya, önkéntes katonai szolgálata és Auschwitzcal kapcsolatos pozíciója körül forog. Az 1950-es évek közepén bekövetkezett alkotói és életválsága után – ebben a válságos időszakban olvasta el többek között Anne Frank naplóját – Beuys tudatára ébredt a nemzetiszocializmus szörnyű bűneinek és saját bűnrészességének. 1958-ban ő volt az egyetlen német művész, aki részt vett az Auschwitz-Birkenauban létesítendő emlékműre kiírt pályázaton. A pályázat kudarcot vallott. A következő években, a téma feldolgozásának újabb kísérleteként jött létre az Auschwitz-demonstráció című vitrin, amelyet Beuys először 1967-ben mutatott be egy kiállításon.<br><br>Beuys arra törekedett, hogy „a tovább lépő dolgokkal valami olyasmit kezdjen, ami ezt a szörnyű képet, amit nem lehet képben ábrázolni, hanem csak a tényleges folyamatában lett ábrázolva, miközben megtörtént, hogy ezt egyáltalán nem lehet képre lefordítani. Hogy emlékezhetünk rá, mondjuk úgy, a pozitív ellenképében, vagyis azáltal, ami az ember esetében ténylegesen eltűnik a világból. Ennek az egész embertelenségnek a maradéka, hogy ezt legyőzzük.”*<br><br>Az 1964-ben hozott döntése, hogy magánéletét osztatlan élet- és munkafolyamatban viszi tovább, és magát nyilvánosan megszólaló, politikai személyiségnek tekinti, az első olyan kommunikációs modell volt, amely a hallgatás és a német társadalom „maradéka” ellen lépett fel. Beuys a gondolkodás és a cselekvés egy másfajta módját próbálta megvalósítani az érzékelés és az értelem intellektuális és anyagi képeiben. Ennek ellenére sokan problémásnak tartják néhány kijelentését, mivel Auschwitzot nem egyedi eseménynek tartotta, és úgy tűnt, hogy az áldozatok traumáját összemossa az elkövetőkével.<br><br>Egy televíziós interjúban például arra kéri a nézőket, hogy őt „egyfajta történetmesélőként” fogják fel, akinek elbeszélései messze túlmutatnak a racionalitáson, és „a világtartalom egy sokkal mélyebb valóságát” szólaltatják meg. Ennek jegyében Beuys autofikciós elemekkel egészítette ki életrajzát, például azzal a történettel, hogy miután 1944-ben lezuhant a repülőgépe a Krímben, „mesebeli módon” nomád tatárok mentették meg az életét. A kritikusok a kétértelműséget és a valós események autopoétikus átalakítását saját bűntudatának elfojtásaként fogják fel.<br><br>* Max Reithmann im Gespräch mit Joseph Beuys,1982. idézi: Eva Beuys, Wenzel Beuys, Block Beuys, München, 1990, 184. old.",
       
        "#panel_one_main_heading": "társadalmi plasztika",
        "#panel_one_show_para": "Joseph Beuys ránk néz: koncentrált, sebezhető, mérlegelő, emberi. 100 évvel a születése után, 50 évvel e film elkészítése után, 35 évvel a halála után. Ha az évszázad művészét nézzük, felmerül a kérdés, hogy kit is nézünk valójában. Vajon Beuys, ahogy egyesek mondják, áldemokrata volt, sarlatán, hazug ember? Vagy a társadalom radikálisan demokratikus átalakításáért küzdő művész volt? Mit akart ez az ember, aki ilyen dacosan néz ránk?<span class='dots'>...</span>",
        "#panel_one_more_one": "Szemének alig észrevehető mozdulataiban és arcvonásaiban rejlik a válasz kezdete. Hiszen ezek arról tanúskodnak, hogy gondolkodik, hogy elképzel valamit, hogy gondolatokat formál és eszméket alakít ki. Beuys ezt a szabad, alkotó folyamatot, amely ember mivoltunknak a lényege, szobrászatként, tágabb értelemben vett művészetként értelmezte. Már a gondolkodásban elkezdjük használni kreatív képességünket, és ezzel formáljuk önmagunkat és környezetünket.<br><br>Éppen ez a képesség tesz minden embert – mondja Beuys -- művésszé. Lehetővé teszi mindannyiunk számára, hogy alapvetően megváltoztassuk a társadalmat, ha vállaljuk a közreműködést a „társadalmi szobor” alakításában. A kihívás az, hogy ezt a kreativitást az emberekért és ne ellenük használjuk: egyénileg és közösen.<br><br>Beuys szüntelenül azt kutatta, hogyan lehet konkrétan szembenézni egy ilyen kihívással. A „szabadság tudományának” részeként tekintett minden, a folyamat során keletkezett műalkotásra, legyen az rajz vagy szobor, akció vagy modellszervezet. Ezt a kutatási projektet, ezt a Gesamtkunstwerket plasztikai elméletnek nevezte el.",
        "#panel_one_more_two": "Beuys nem kisebb célt tűzött ki maga elé, amikor kitágított művészetfelfogását kidolgozta, mint a francia forradalom eszméinek – szabadság, egyenlőség, testvériség – valóra váltását az egész világon.<br><br>A hideg, nemzetiszocialista társadalomból, amelyben Beuys felnőtt, és amelyben aktívan részt vett, fokozatosan egy meleg, humánus, demokratikus társadalmat akart kialakítani: közös beszélgetésben és együttműködésben minden emberrel.<br><br>Személyes átalakulása volt számára a kiindulópont.",
        "#panel_one_credits": "Lutz Mommartz: Társadalmi plasztika, 1969",

        "#panel_two_main_heading": "yugati ember projekt",
        "#panel_two_main_subheading": "Hogyan fejlesztette ki Joseph Beuys a plasztikai elméletét? Hogyan kapcsolódik elmélete a múltjához? És a jövőhöz? Milyen elemeket foglal össze a Nyugati ember projektben?",
        "#panel_two_show_para": "Beuys a 4 könyv a „Nyugati ember projekt”-ből című művét „új életrajzként” és bizonyos szempontból első manifesztumaként értelmezte. Számára a jegyzetfüzetekben dokumentált munka volt személyes és művészi átalakulásának kezdete. Itt kezdett formát ölteni az a<span class='dots'>...</span>",
        "#panel_two_more_one": "kitágított művészetfogalom, amely a minden emberben benne rejlő kreativitáson alapul. „Kutatása” nem lineárisan zajlott, hanem egyidejűleg és asszociatív módon, különböző szinteken fejlődött.<br><br>A rajzok, szobrászati művek vázlatai, tudományos megfogalmazások, anyaglisták és mindennapi feljegyzések mellett elsősorban rövid mondatok és képletszerű, rövid kijelentések találhatók a füzetekben. Ezek közül számos kulcsfogalommá vált Beuys munkásságában. A legfontosabb példa a „szobrászat = minden” átfogó formulája.A négy könyv nem befejezett műként, hanem inkább projektként, egy új fogalmiság nyílt kereséseként értelmezendő, amely csak akkor nyílhat meg a „nyugati ember” előtt, ha tekintetét „kelet felé” irányítja, ha igyekszik meghaladni azt a diametrális ellentétet, amely a művészet és a tudomány között a nyugati hagyományban kialakult.<br><br>A Nyugati ember projekt csak a kezdete volt Beuys „hosszú távú kutatási projektjének” a kitágított művészetfogalomról. Mintegy harminc éven át foglalkozott azzal a kérdéssel, hogy pontosan miből áll a művészet kitágított fogalma, mire épül, hogyan kell osztályozni és alkalmazni. Haláláig megszakítás nélkül számos médiumban kutatta, fejlesztette és magyarázta ezt az új művészeti formát.",
        "#panel_two_more_two": "Ezek közé a médiumok közé tartoznak rajzok, szobrok és environmentek, akciók, vitrinek és kiállítások, előadások, interjúk és beszélgetések, pódiumviták, partitúrák és prózai művek, manifesztumok és multiplikációk, valamint számos általa társalapított modellszervezet, többek között a Német Diákpárt, a Népszavazással a Közvetlen Demokráciáért Szervezet, a Nemzetközi Szabadegyetem és a A ZÖLDEK politikai párt.<br><br>Bár minden mű önmagába zárt egységet alkot, Beuys számára mindegyik az egyetlen, mindent átfogó Gesamtkunstwerk része volt. Legkésőbb 1968-tól a „Minden ember művész” performatív aforizma alatt foglalta össze őket.",
        "#panel_two_external_link": "Link",
        "#panel_two_credits": "Joseph Beuys: 4 könyv a „Nyugati ember projekt”-ből 1958, 1958–1964.",

        "#panel_three_main_heading": "chef",
        "#panel_three_main_subheading": "Milyen eszközökkel próbálja Beuys kézzelfoghatóvá tenni az egyéni és az abból következő társadalmi átalakulásról alkotott elképzelését? Milyen szerepet játszik ebben a nyelv, akár szóban, akár írásban?",
        "#panel_three_show_para": "A düsseldorfi Fluxus-mozgalom művészeivel való találkozása adta az ötletet Beuysnak, hogy a társadalmi átalakulásra vonatkozó elképzeléseit akciók formájában tegye próbára. Ugyanakkor rájött, hogy erős, szokatlan képekkel és az általa teremtett atmoszférával képes<span class='dots'>...</span>",
        "#panel_three_more_one": "megérinteni, provokálni és elgondolkodtatni az embereket. Korai, A FŐNÖK / THE CHIEF. Fluxus-ének című akciója ennek a maga idejében még határokat feszegető vizuális nyelvnek a jellemző példája.Az akciót 1964. augusztus 30-án mutatta be Koppenhágában művészek szűk körében, majd 1964. december 1-jén megismételte a berlini Galerie René Blockban. Egy kopár szobában, ahol többek között zsírsarkokat és -csíkokat, levágott körmöket és egy hajcsomót lehetett látni, Beuys nyolc órán át feküdt a padlón egy filctekercsbe burkolózva. Mellette egy filcbe tekert rézrúd hevert, Beuys mozdulatlan testét pedig két halott nyúl „hosszabbította meg” a tekercs két végén.",
        "#panel_three_more_two": "Beuys egy mikrofont vitt magával a nemezgubójába, és annak segítségével hallani lehetett a számára archetipikus 'ö-ö' hang folyamatos ismételgetése mellett a légzését, köhögését és sóhajtását. A művész nem mint nyelvileg erős, felegyenesedve járó személy jelent meg, hanem mint egy befejezetlen, születőben lévő lény, aki egyszerre keresi és találja fel a nyelvet. Beuys ezzel a minden hősiességet tagadó ábrázolással jelezte, hogy lassú, nyílt átalakulásra gondolt: evolúciós forradalomra.<br><br>Sokaknak nehézséget okozott és okoz ma is Beuys vizuális nyelvének megértése. Műveinek recepciójában újra és újra felbukkan az a vád, hogy hermetikus műveivel túlterheli a nézőt. Az akcióiról készült fényképes és filmes dokumentációkban látható emberek arcáról leolvasható, hogy a csodálkozáshoz gyakran zavarodottság társul. Beuys maga épp a titkok produktivitását hangsúlyozta.",
        "#panel_three_credits": "Joseph Beuys, A FŐNÖK / THE CHIEF. Fluxus-ének, 1964",

        "#panel_four_main_heading": "szánkó",
        "#panel_four_main_subheading": "Hogyan transzportálja Beuys az elképzeléseit? Mentő gondolat? Túlélés? Idő kérdése?",
        "#panel_four_show_para": "A Szánkó Beuys egyik legismertebb multiplikációja. A multiplikációk olyan, több példányban elkészített tárgyak, amelyeket Beuys a Fluxus-művészek körében ismert meg. Több mint 500 ilyen mű készült különböző példányszámokban. Beuys „vehiculumnak”, teherhordó műveknek tekintette őket, mert az ő kitágított művészetfogalmának elveit vitték szét a<span class='dots'>...</span>",
        "#panel_four_more_one": "világba. Ez a vehiculumkarakter különösen a Szánkóján mutatkozik meg. Beuyst itt a mozgás eredeti formája nyűgözte le. Ezt a kizárólagosan sikló közlekedési eszközt a nomád kultúrákhoz kötötte. Ezeket azért becsülte nagyra, mert képesek voltak mindenféle határokat átlépni, önmagukat megszervezni, és villámgyorsan más irányba tájékozódni.<br><br>A más irányba való tájékozódás, amelyre a Szánkó utal, szorosan kapcsolódik az 1960-as évek végén kialakuló ökológiai válsághoz. Beuys úgy érezte, hogy a gondolkodás mobilitása, amelyet a szánkó jelképez, elengedhetetlen ahhoz, hogy megakadályozzuk a természetpusztítást. A Beuys által mentőjárműként leírt tárgy egy összetekert nemeztakaróval, egy zseblámpával és egy zsírcsomóval van felszerelve: „tájékozódás, táplálkozás, melegség, más szóval, amire az embernek a legvégső esetben [...] az élet legalacsonyabb szintjén, a túléléshez szüksége van.”*",
        "#panel_four_more_two": "Főleg Beuys rajzain bukkan fel többször is a szánkó motívuma. A korai rajzokon gyakran „ősszánkóként” jelenik meg. Az egyik rajzán például egy fejformában az alsó állkapcsot szánkóval helyettesítette. Ebben az értelemben a fej és a szánkó közötti kapcsolat az ételfelvétel és egyúttal a beszédátadás képévé, azaz szellemi formává válik.<br><br>A szánkó először 1969-ben jelent meg tárgyként, mégpedig 50 példányban. Beuys egy kormányozható versenyszánkót használt az NDK-ból. Az ugyanebben az évben készült A falka című environmentben egy Volkswagen-busz hátsó ajtajából 24 példány jön elő. Ellentét keletkezik a modern szállítójármű és a szánkó mint „primitív” közlekedési eszköz között, amely azonban „mentőszánkóként” fölényben van az üzemanyagtól függő és felépítésében sérülékeny autóval szemben.<br><br>* Wulf Herzogenrath beszélgetése Joseph Beuysszal, 1972. január 19., in: Selbstdarstellung. Künstler über sich, Düsseldorf 1973, 31. o.",
        "#panel_four_credits": "Joseph Beuys: Szánkó, 1969",

        "#panel_five_main_heading": "mi vagyunk a forradalom",
        "#panel_five_main_subheading": "Hogyan válik az átalakulás gondolata felhívássá mindenki számára, hogy művészként, a társadalom társalkotójaként tekintsen magára? Mi a forradalom, és kik vagyunk „mi”?",
        "#panel_five_show_para": "Beuys első olaszországi kiállítását 1971-ben rendezték meg egy barátja, Lucio Amelio nápolyi galériájában. A kiállításhoz készült nagyméretű plakát aktív, cselekvő emberként ábrázolja Beuysot teljes életnagyságban, amint egy kapuból a nézők felé lépdel. A fényképre Beuys azt<span class='dots'>...</span>",
        "#panel_five_more_one": "írja olaszul, bár csak egy személy látható rajta: „La rivoluzione siamo Noi”: Mi vagyunk forradalom.<br><br>Kitágított művészetfogalma értelmében, amelynek mottója: „Minden ember művész”, Beuys mint a társadalmi megújulás e mondatban összefoglalt forradalmi eszméjének öntudatos szerzője minden emberhez szól. A „noi”, a „mi” egy olyan emancipációs, szolidáris folyamatot jelent, amelyben az ember felszabadulhat a „mindentől való elidegenedéséből”, és újra szabad lénnyé válhat.<br><br>A „mi” kezdetben nem jelent mást, mint hogy a társadalom forradalmi átalakításához közös cselekvésre van szükség. Ez a mondat röviden és tömören azt mondja ki, hogy forradalmi változásokat csak egy közösség tud véghezvinni.<br><br>Beuys egy forradalmi diák habitusában jelenik meg. A fénykép helyszíne, Capri olasz szigete egyaránt emlékeztet Goethe itáliai utazására és az utazásra mint általában véve nevelési folyamatra, de olyan marxista gondolkodású forradalmárokra is, mint Lenin, Brecht és Walter Benjamin, akik egy ideig Caprin éltek. Beuys azonban az a priori szabad, kreatív embert a marxista gondolkodás fölé helyezi, amely szerint a tudatot az anyagi feltételek alakítják, és csak azok megváltoztatása vezet a szabadsághoz.",
        "#panel_five_more_two": "Elképzelései szerint a leendő művész-forradalmár az állandó párbeszéddel, egy olyan „állandó konferencia” révén határozza meg magát, amely egyúttal a szabad egyetemet is jellemzi. Beuys ugyanis világosan látta, hogy a demokráciához elengedhetetlen radikális részvétel csak akkor lehetséges, ha mindenki képezi magát és részt vesz a nyilvános beszélgetésben: a demokratikus cselekvés előfeltétele a lét általános összefüggéseiről való tapasztalati tudás.<br><br>Beuys a plakáton nomádként, felfedezőként jelenik meg, aki az ember mulandóságát képviseli, és azon munkálkodik, hogy felfedje a „mi” mint egyetemes konstelláció jelentőségét. A művészetből érkező forradalmár megjelenési tere és hatóköre a természetre, az állatokra és növényekre, a fizikai és metafizikai viszonyokra terjed ki. Beuys számára az ember fogalma az egész bolygót magában foglalja.",
        "#panel_five_external_link_one": "Link",
        "#panel_five_external_link_two": "Link",
        "#panel_five_credits": "Joseph Beuys, La rivoluzione siamo Noi, 1971",


        "#panel_six_main_heading": "tőke szoba",
        "#panel_six_main_subheading": "Hogyan foglalja össze Beuys a szabadsággal, gazdasággal, demokráciával és ökológiával kapcsolatos központi gondolatait és akcióit ebben az environmentben? Hogyan kell ezt a szobát olvasni, megtapasztalni?",
        "#panel_six_show_para": "Az 1980-as Velencei Biennálén megrendezett L'arte degli anni '70s című kiállításra Beuys berendezett egy teret, amelynek A tőke-szoba 1970–1977 címet adta. A szobában médiaeszközök – filmvetítő, mikrofonok és magnetofonok – voltak, továbbá 50 tábla krétarajzokkal, <span class='dots'>...</span>",
        "#panel_six_more_one": "valamint számos különféle tárgy – például egy koncertzongora – az 1970 és 1977 közötti időszak akcióiból és projektjeiből, többek között a Celtic (Kinloch Rannoch) (1970) és a Celtic + ~~~ (1971) című művekből, és látható volt néhány olyan tábla is, amelyet a documenta 5 kiállításon a Népszavazással a Közvetlen Demokráciáért Szervezet és a documenta 6 kiállításon a Nemzetközi Szabadegyetem (FIU.) kapcsán készített.<br><br>Az egyes tárgyakkal Beuys olyan akciókra utalt, amelyek más korábbi műveket is bevontak az értelmezésbe, így például az 1967-es ö-ö program című akciót a Celtic + ~~~-ből, amely fontos szerepet játszott a hetvenes évek alkotói periódusában és abban a munkájában, hogy tisztázza a tőke fogalmát, amely számára – Marxszal ellentétben – az emberi kreativitás összességét jelenti. Beuys a mű 1981-es zürichi kiállítása során megjegyezte, hogy a cím az is lehetne: „Hogyan fordítsuk ki a sarkaiból a tőkét?”.<br><br>Az environment olyan, mint egy színpad, amelyen leállították az előadást, illetve ahonnan hazamentek a színészek. A berendezett szobából emlékmű lett, egy múltbeli esemény mementója. Nézőként az a feladatunk, hogy a relikviák alapján gondolatban rekonstruáljuk az akciót, és máshol, más szereplőkkel folytassuk.<br><br>Beuys a színpadi teret két részre osztotta; a hátsó részen feliratos táblák láthatók, amelyek gazdasági, jogi és politikai kérdésekkel foglalkoznak, így egy szemináriumi teret idéznek meg. Akár egy vízesés, úgy zúdulnak lefelé ezek a táblák a színpad padlójára, és emelkednek ugyanakkor felfelé.",
        "#panel_six_more_two": "A rajtuk tárgyalt elképzelések kapcsolatot keresnek a valósággal, és egyúttal a jövő víziójaként jelennek meg. E panelek előtt egy olyan akció kellékei vannak összegyűjtve, amelyet Beuys 1970-ben Edinburgh-ban és Bázelben többször is bemutatott. Ebben a Celtic című akcióban központi szerepet játszanak bizonyos kelta-keresztény motívumok és spirituális eszmék.<br><br>A demokratikus társadalmi rendről, a gazdaság alternatív formáiról stb. szóló racionális elmélkedéseket egy olyan misztériumjáték és akció tárgyai egészítik ki, amely rituális lábmosással kezdődik és kereszteléssel végződik.A pusztán racionális, materialista gondolkodás Beuys által követelt kiterjesztése lenyűgöző képiséggel jelenik meg a titokzatos, nehezen megfejthető tárgyakban és azok térbeli és időbeli kapcsolataiban.",
        "#panel_six_credits": "Joseph Beuys: A tőke-szoba 1970–1977, 1980",


        "#panel_seven_main_heading": "7000 tölgyfa",
        "#panel_seven_main_subheading": "Miért dönt úgy Beuys, hogy a 7000 tölgyfa című művével végleg elhagyja a múzeumot? Mennyiben felel meg ez a projekt Beuys elképzelésének a „társadalmi szobrászatról”? Miért ez a mű maradt meg leginkább sokak emlékezetében?",
        "#panel_seven_show_para": "A 7000 tölgyfa volt Beuys utolsó és legnagyobb szabású műve a kasseli documentán. A documenta 7-re (1982) 7000 bazaltkövet hozatott különböző kőbányákból, amelyeket a főépület, a Museum Fridericianum előtt ék alakú hegyként halmoztak fel. A sztéléket Kassel városában kellett kihelyezni egy-egy elültetett tölgyfával<span class='dots'>...</span>",
        "#panel_seven_more_one": "(vagy másfajta fával) együtt. Egy külön erre a célra létrehozott szervezőiroda irányította és felügyelte az ültetéseket, amelyek fánként 500 márkába kerültek. Az utolsó fát a documenta 8 megnyitóján, 1987. június 12-én, azaz már Beuys halála után ültették el.<br><br>Ezzel a társadalmi plasztikával Beuys végleg elhagyta a hagyományos művészeti teret. A kő kristályos, „örök” anyagiságában nemcsak a merev elemet, a halált testesítette meg, hanem az időt is, amelyet társként a növekvő, organikus természetű fához állítottak.A ZÖLDEK pártstratégiai kompromisszumaiban csalódva Beuys 1982-ben a nagyszabású társadalmi-ökológiai szobrászatával áttért a közvetlen akcióra, és Kassel mellett Hamburgban is kísérletet tett arra, hogy művészeti akcióként elérje egy lerakóterület renaturalizálását. Tevékenységének középpontjában egyre inkább az ökológiai kérdés állt.",
        "#panel_seven_more_two": "A 7000 tölgyfából két fontos mű született A 20. század vége címmel. Ezek világossá teszik, hogy az évszázad végéig határozott lépéseket kell tenni a természetpusztítás megállítása érdekében. A berlini Hamburger Bahnhofban látható változatban – 21 bazaltkő raklapokon és egy kézi emelőtargonca – Beuys az evolúcióba beavatkozó embert mutatja be az antropocén korszakban.<br><br>Az emberi tevékenység ökológiai lenyomata eddig csak a pusztításban, az éghajlatváltozásban és a fenntarthatósági válságban vált nyilvánvalóvá. Beuys azonban látja annak lehetőségét és abszolút szükségszerűségét, hogy az ember pusztító nyomát ezen a bolygón pozitív irányba változtassuk meg.",
        "#panel_seven_credits": "Joseph Beuys: 7000 tölgyfa – városerdősítés városigazgatás helyett, 1982",


        "#panel_eight_main_heading": "capri-galvánelem",
        "#panel_eight_main_subheading": "Hogyan értelmezhető Beuysnak ez az utolsó műve? Mennyiben mutatkozik meg benne az életmű egésze? Ha a galvánelemet örökségként kell értelmezni, akkor milyen örökségről van szó?",
        "#panel_eight_show_para": "A „napállam” kifejezés Joseph Beuys több rajzán és vázlatán is megjelenik. Tommaso Campanella olasz dominikánus szerzetes Civitas solis („Napváros” vagy „Napállam”) című, 1602-ben írt utópikus írására utalva Beuys a Nap erejét és melegét – az „evolúciós alapszubsztanciát” <span class='dots'>...</span>",
        "#panel_eight_more_one": "- állította egy új társadalomról alkotott víziójának középpontjába. Bár a Beuys által elképzelt önrendelkező demokratikus társadalom kapcsolódik Campanellának az arisztotelészi természetfilozófiával szemben táplált szkepticizmusához, mégis jelentősen különbözik az olasz szerzetes teokratikus társadalomképétől.<br><br>A Capri-galvánelem 1985-ben keletkezett Caprin, nem messze Nápolytól, ahol az inkvizíció bebörtönözte Campanellát (a Civitas solis is a börtönben íródott). Ebben a fizikai napmodellekre emlékeztető művében Beuys egyszerű eszközökkel illusztrálja annak a lassú, „belülről jövő” átalakulásnak a folyamatát, amely társadalmi utópiája alapjául szolgál. A Capri-galvánelem Beuys egyik utolsó műve. Ebben fogalmazta meg szellemi és - kiterjesztett értelemben - politikai végrendeletét. A mű akkor született, amikor a nápolyi Museo di Capodimontéban dolgozott a Palazzo regale című environmenten. Beuys Caprin töltötte az utolsó karácsonyát.<br><br>A kis méretű multiplikációban még egyszer összegződnek Beuys alapgondolatai. A technikai eszköz, a dugó és a villanykörte az emberi kultúrát, az ember mint gondolkodó lény képességeit és találékonyságát testesíti meg. A citrom a természetet jelképezi, amelyet a mágikus társadalmak még átlelkesült, szellemek által irányított erőnek tartottak és tartanak, a modern világban azonban rombolják azt, és pusztán az anyagi utánpótlás beszállítójaként tekintenek rá.<br><br>A természetrombolással és az ökológiai egyensúly érzékelhető eltolódásával kezdődik az antropocén, amely véget vet a biológiai evolúciónak. Beuys világossá teszi, hogy a természet – a tárgyban a citrom látja el a villanykörtét árammal – tartja életben az embert, és hogy csak egy fenntartható szövetség biztosíthatja a jövőt. A Zöldek egyik alapítójaként Beuys már az 1970-es években foglalkozott az ökológiai kérdéssel.Beuys a megvilágosodásra és az elektromosságra egyaránt utaló villanykörtével Jézus Krisztusra asszociált. Egy kis fogadalmi képre, egy olasz Jézusszíve-képre Beuys a következő mondatot írta: „Jézus Krisztus az elektromosság feltalálója”. Beuys számára Krisztus volt az, aki lehetővé tette az individuumot, az ént, az analitikus gondolkodást és annak nyomán a tudományt. Ennyiben a sárga villanykörte a spirituális fény jele is, Krisztusé mint fényalaké, azé a fényé, amely a fény istenétől, Apollóntól, valamint az egyiptomi fáraótól, Ehnatontól és annak napistenétől, Atontól származik.",
        "#panel_eight_more_two": "A Capri-galvánelemben felismerhető Beuys kísérlete a „napállam” plasztikus kiterjesztésére: a nap fényét idéző villanykörtét összekapcsolta a nap energiáját megtestesítő citrommal, amely – akárcsak az iskolai fizikaórán – gyümölcs-galvánelemmé válik. Ily módon Campanella modelljét egy folyamatosan változó, örökké – vagy legalábbis sokáig – létrejövő utópiává alakította át.<br><br>Beuys ily módon megmentette az utópiát a disztópiába hanyatlástól. Egyáltalán, az a döntés, hogy lényegében csak átalakító impulzusokat és -folyamatokat mutat be, nem pedig valamilyen konkrét célt vagy eredményt, arról tanúskodik, hogy Beuys számára az utópikus momentum magában a változásban rejlik. Ez az üzenet – mint azt az eszméi és személye körüli, máig tartó viták bizonyítják – csak korlátozottan talált megértésre.",
        "#panel_eight_external_link": "Link",
        "#panel_eight_credits": "Joseph Beuys: Capri-galvánelem, 1985"
      
      },

      "lt": {
        "#ml-pluginName": "多國語言"
      }
    }
  }